{"audioId":"1438169224223","phishing":true,"text":"여보세요 네 네 최미영입니다 어떻게 전화를 끊으셨습니까 아니요 이예요 지금 잘 지내고 계시죠 네 네 그럼 이제 은행은 어떤 은행 선택하셨구요 귀하 네 기업 은행하셨고 계좌 번호 모른다고 하셨죠 네 그러시면 계좌 번호에 숫자 1로 기대를 하시구요 예약 확인 가능하십니까 괜찮으세요 계좌 번호 모르셔도 되십니까 1로 기재하셔도 괜찮습니다 예약 지금 화면이 어떻게 보이시죠 예약 아니 아까 이제 끄 개인 정보 입력하고 나서 등록 버튼 누르셨습니까 아아 아 등록 누르시구요 예약 예약 등록 누르셨구요 그러면 거기에서 은행 선택하시고 계좌 번호 계좌 번호 숫자 1로 기재하시면 되겠습니다 예약 계좌 번호인로 기재하셨습니까 예약 안 나올 리가 없습니다 잘 찾아 보시고 아니면 본인이 사용하고 있는 다른 이용하셔도 괜찮으세요 예약 국민 은행이나 우체국 같은 것도 괜찮습니다 예약이네 그리고 비밀 번호는 아시죠 네 예비군 네 자리 그대로 정상적으로 등록하시고요 사용 중인 비밀 번호네 그리고어 이용자 ID 이용자 비밀 번호 이런 내용이 있을 건데 인터넷 뱅킹 사용하십니까 아니요 네 그러면 이용자 아이디 같은 게 없을 꺼니까 그것도 전부 다 일로 기재하십시오 밑에 계좌 이체 비밀 번호 숫자일이예요 네 그리고 이제 또 등록 버튼이 보이실 겁니다 등록하시구요 예약 카드 사용하시죠 아 나 부산 은행 신용 카드 하나 보내시구요 아 네 그러면 여기에서 이제 부산 은행 신용 카드 지금 현재 소지하고 계십니까 아아 음 네 일단은 어떤 카드 사용하는지는 제가 이제 따로 설명을 올려드리도록 할 꺼니까 시간 성관계로도 지금 시간이 너무 많이 기체가 되고 있는데어 카드 30부터 유효 기간 비밀 번호 모든 정보 전부 다 일로 기재하시고 등록 누르십시오 아뇨 네 카드 30도 일 그리고 유효 기간도 1 뭐 끝이 번호도 1 이런 식으로 이예요 음 네에까지 30 숫자 1로 하세요 예약 카드 번호를 요구하는 거에요 네네 카드 번호도 일 다행이예요 네 다 일 하시면 되는 거에요 네 알겠습니다 네 뭐 이것도 누르면 되나요 네네 예약 예약하시면 신고 안내가 나오셨다고요 네 등록 누르시니까 보안 카드 입력창 아니십니까 예약 받고 있는 기회가 된 일련 번호 입력하라고 하시죠 그럼 8 일련 번호라고 나오신 거 맞으시죠 그런데 네모난 카드 사용 안하고 계시니까 oil 1번에 숫자 1 누르시고 오케말고 밑에 보시면 됩니다 음 네 정상 처리되신 걸로 나오시면 창은 꺼 주시고 컴퓨터 사용하지 않으셔도 괜찮습니다 혹시 개인 정보 유출이 될 수가 있으니까 지금 열려진 홈페이지는 본인이 열심히 바꿔 주시구요 네에 예 그러면 이쩨어 등록 신청이 되신 거고 그리고 지금 사용 중 이 은행은 아까 제가 확인을 했고 계좌가 지금 우체국에 일반 입출금 통장 하나 따로 있고 기업 은행 A 반이 조금 있고 다른 은행은 전부 다 적금이라고 하셨죠 네에 네 지금 우체국에는 어적 적금 통장 입금 일반 입출금 통장하셨는데 이게 전부 다 적금인 거에요 아니면 일반 입출금도 포함되신 겁니까 덕분이예요 전부 다 적금이시구요 네 지금 통장들은 이제 안 갖고 나오신 거죠 네 네 네 알겠습니다 어떤 은행 사용하고 신용 몇명인지는 제가 보고를 따로 올렸으니까 뭐 궁금해서 따로 이제 확인 요청이 오시면 그때 다시 확인하면 됩니다 그리고 네 잠시 계좌 추적이 이뤄질 거에요 그러니까 본인이 메이저에 기존의 어떤 이런 내용이 없었는지 추적을 하는 건데어여 일단은 계좌 추적에 대해서 제가 설명을 드리도록 하겠습니다 네에 네 일단 이쩨 어저께 계좌 추적이 이뤄지고 그리고 나서 이제 피해자 인증서가 나오면 발급이 되면은 마무리를 할 겁니다 네 네 그리고 이쩨어 지금 인터넷 뱅킹 사용 안하시니까 저는 은행 창구를 통해서 업무를 보셔야 되실 거에요 그래서 지끔어 대포 통장이 80만원에서 120만 원 사이로 거래가 이루어 졌다고 합니다 첫번째 대포 통장 판매 양도 혐의가 있었는지 없었는지 조사를 할 거고 동시에 같은 혐의를 받고 있지만 계좌 추적은 다른 의미가 있습니다 없으니 계좌를 확인하고요 그 어떤 불법 뒷거래가 있었는데 없었는지에 대해서 같이 확인을 할 거고 그리고 돈세탁 혐의 본인께서 이 뱅킹으로 돈을 담기 이전 단계가 어떤 단계인지 추적을 거슬러 올라간다는 겁니다 이거는 이제 뭡니까 본인께서 운영하고 계신 금액이 합법적인 건지 뭐 불법적인 건지는 금융 감독원에서 판단을 하게 되는 거고 제가 판단하는 게 아니에요 네 여기서 문제 하나가 있습니다 2015라는 사람은 전직 은행 직원이 없더라구요 농협에 전산팀에서 3년 정도 근무하고 있었던 걸로 확인되는데 아무래도 이쩨 재직하고 있는 기간 동안어 고객들 정보를 빼돌려 이번에는 돈세탁 혐의 이런 불법 자금 세탁 관련해서 얻은 조사를 받고 있는 상태입니다 일단은 사기단 공범들 중에는 김길호 말고 또 본인이 거래하고 있는 기업 은행하고 뭐 하나 은행 직원도 있었구요 그리고 이쩨 각종 대출 업체 카드 업체 대부 업체 뭐 통 신권 쪽에는 직원도 이제 엄청 많이 가미되어 있었던 겁니다 아줌마는 이런 금융권 쪽에 직원들이 포함되어 있었던 건데 저희가 외부에 공표를 하지 않고 아직 본 사건에 대해서 저희가 금융권 쪽으로요 하지 않은 상태에요 이거 혹시라도 제 2제 3의 또 다른 피해가 다른 고객이라든가 일반 직원들한테 돌아갈 수가 있기 때문에 내 사진에 대한 부분은 좀 이상하다구요 불법 뒷거래가 있었던 내용을 어느 정도는 저희도 지금 확인이 됐어요 그러나 저희들은 건강하시면 조사를 하기 이전에 어휘들이 모든 이런 불법 거래 내용이 확연하게 드러난 이후에 한꺼번에 모두 내사 진행을 하겠다고 봅니다 혹시라도 어이 계좌 추적을 할 때 본인이 서버를 열고 들어가서 본인이 계좌 은행을 통해서 어쩌려고 예약을 했는데 만약에 혹시라도 해당 금융권에서 이 계좌 추적을 하는 거 있어서 눈치를 채게 되면은 해당 금융권으로 이제부터 금융 감독원 쪽에 휴대폰 어플 요청이라는 게 오게 됩니다 이 커피 오픈하는 거는 상관이 없는데 이걸 오픈하게 되면 사건에 대한 내용 좀 알 수 있게 된다는 거죠 그럼 이제 관련자들은 자기네들이 했던 이 사건은 뭐 증거 자료 같은 거 내용을 폐기 처분한다거나 눈치를 채 도주를 해버리거나 이렇게 시간을 볼 수 있는 소지가 다분하다는 겁니다 금융 감독원 그리고어 경찰 다시 혼선이 발생할 수밖에 없을 거고 증거 없이는 아무리 뭐이십니다 대상이라고 하더라도 지퍼가 안 되는 거 아시잖아요 그래서 본인이 협조가 필요 한 부분 이고 최대한 해당 업체는 금융권에서 눈치를 못 치는 상황에서 계좌 추적을 진행할 겁니다 그리고 어이 계좌 추적은 금융 감독원 가상 계좌를 통해서 할 건데 이제 본인이 직접 입을 대하는 방식으로 될 겁니다 그리고 지금 듣고계신 거 맞으시죠 네 네 계속 치료 방법 설명을 드릴 껀데요 일단 첫번째 방법 제가 말씀드리겠습니다 시간이 대략 30분에서 50분 정도면 모두 완료가 되어서 계좌 추적 이후에 원상 복구가 이루어 질 겁니다 따로 계좌 추적에 대한 어떤 흔적 같은 거는 남지가 않아요 그리고어 혹시라도네 여기서 아까 말씀 드린 코드 오픈 요청이 오게 되면은 본인 금융권부터 먼저 동결이 되는 거에요 그러면 제 선에서 해결을 어떻게 해드릴 수가 없는 문제까지 갈 수가 있는 겁니다 그래서 모든 과정이 녹취가 더 필요 한 부분이고 보니 협조가 필요 한 이런 내용이구요 그러면 동결된 이런 상태에서는 본인이 필요 하다 와서 조사를 받을 수밖에 없는 겁니다 그리고 어쩨 그 계좌 추적을 할 때 이 부분은 본인께서 할 수 있으시면 이 있고 없으면 없다고 저한테 말씀을 주셔야 돼요 본인 의사에 따라서 진행이 되는 거 없어요 선택이나 판단은 본인께서 제대하는 부분이기 때문에 그리고 자주 가상 계좌라고 말씀드리겠습니다 어떤 건지 아시죠 네 네 뭐 가끔 세금 납부할 때거나 그리고 홈쇼핑에서도 많이 나오는데 인터넷 홈쇼핑 자주 하십니까 홈쇼핑 뿐 하고 인터넷으로 꺼네 인터넷으로 쇼핑을 하다 보면은어 이제 해당 업체 로부터 입금을 할 때 보면 본인이 이런 계좌가 나와요 이런 부분에 대해 주로 가상 계좌라고 하는데 네네 가상 계좌 극성이 뭐냐면은 단 한 차례밖에 사용을 못한다는 겁니다 한번 사용한 이후 에는 모두 폐기가 되는 건 떼어 저희가 가상 계좌를 설정을 받으며는 실질적으로 해당 업체를 통하여 가상 계좌는 시간이 길어요 하루 정도 가능한데 이런 직전 국가 공공 기관에서 만들어 진 가상 계좌는 사용하시는 주어 진 시간이 있습니다 대략 15분에서 20분 정도가 되는데 어이 부분에 꼬 시간 안으로 해결하셔야 된다는 거죠 가상 계좌 설정이 되면은어 본인 은행 창구를 통해서 가상 계좌로 이용이 되셨으면 현재 소지하고 계신 재산권에 대해서 그래서 그 이동이 되시면 바로 계좌 추적이 이뤄질 거고 추적이 모두 이루어 진 상태에서 본인께서 이체하시거나 이쩨 계좌 추적했다 이런 책들이 모두 없으시면서 다시 원상태로 뭐가 되는 겁니다 그러면 제가 겪어 봐야겠네요 네 아까 도 말씀 드렸듯이 은행 업무를 보셔야 되실 수 있다고 제가 말씀드렸었잖아요 그리고 여전히 재산 등록을 받으신 상태 이기 때문에 문장 구조에 대해서 불법의 소지가 있다 없다는 내용 증명이 되겠죠 그리고 돈세탁 혐의가 있었는지 없었는지 어이 돈이 과연 깨끗한 똥인지 뭐 어떤 전개가 이뤄졌던 부분인지 알 수가 있다는 겁니다 본인이 금액이 가상 계좌 유지되면은 금융 감독원 서버에 들어가게 되는 거고 그 서버를 통해서 자동 감시 기지 되는 겁니다 그래서 가상 계좌는 금융 감독원 통해 형성된 이후에 단 1개만 적용이 가능하게끔 되어 있는 거구요 가상 계좌에 대해서 이해되셨습니까 네 네 일단 이쩨 어지러움 본인 소지하고 계신 증권이 금융 감독원 가상 계좌로 움직이셔야 된다는 겁니다 이해되셨죠 네 그리고 추적이 완료되어서 본인 합법적인 운영하고 계셨다는 게 맞으시면 확인을 거쳐 갖고 다시 본인 계좌로 원상복구가 된다는 겁니다 혹시라도이 안되는 부분 있으면 저한테 좀 여쭤봐 시구요 예약하겠습니다 네 근데 지금 이제 뭐 본인이 모든 재산권이 거의 대부분은 적금 상태로 되어 있는 거 잖아요 네 조금 상태로 되어 있으면 어떻게 움직일 수가 없는 거 잖아요 묶여 있기 때문에 지금 이제어 조금 상태가 되는 것들은 전부 다 해지를 해주셔야 됩니다 본인 은행 창구를 이용해서 해지를 하는데 어이께 지금 이제 아예 전화 해지가 되는 게 아니라 일시적으로 해지가 되는 거고 계좌 추적을 따 이루어 지고 문제가 없다는 확인되면 본인이 다시 은행에 가서 얘기 좀 해 했던 걸 못 보실 필요 는 없습니다 다시 원래 상태가 어떤 거였다면 금감원에서 다시 원상복구를 해 드리기 때문에 다시 적금 지금 현재 적금 해지 이전으로 돌아간다는 거에요 아시겠죠 그 뿐이네요 신청으로 해결한다면 거기에 충청 출신 총리 못 들어간다아 어떤 말씀이시죠 정상적인 접근이 달라지지가 30만 원이나 하는데 괜찮으니까 네 지금 이걸 만약에 해지를 하잖아요 일시적으로 네 해지를 하셨는데 LG에서 이제 금융 감독원 가상 계좌로 일단은 이제 이동이 되셨습니다 본인의 결정권이 정상적으로 합법적으로 운영되신 거 맞는지 불법자더라구요 금전 거래되었어요 비보를 여기에 포함된 건 아닌지 이런 부분 추적을 하는데 추적이 완료되고 나면은 본인의 계좌로 다시 원상복구가 되는 떼어 다시 보니 니 가서 적금으로 묶으실 필요 가 없으시고 다 이제 오셨네요 적금 해지하기 이전으로 돌아간다는 거죠 그리고 적금 같은 거 중간에 해지하면 이자나 이런 부분이 어쨌든 피해가 있을 건데 그런 거는 만약에 니가 있다면은 국가로부터 보상을 받을 수 있게끔 처리가 되는 겁니다 아시겠죠 네 꺼 해지하면 기간이 남아 있나요 해지하는 기간이 몇개월인 게 아니라 지금 일단은 모든 묶여 있는 내용을 다 해서 본인 일반 입출금 통장에 넣어 주시면 되는 거고 그리고 잠시 일시적으로 해지를 하는 건데 추정만 완료되면 다시 원상태로 복구가 돌아간다는 거에요 그 꺼 몇개월 안 걸리고 당일로에서 시간은 대략 30분에서 50분 정도 걸린다고 제가 말씀드렸었잖아요 그리고 중간에 해지했더니 이런 일이 없어 지면서 다시 적금 상태로 돌아간다는 거에요 이 안 되십니까 예 그러면 제가 은행에 가서 어떻게 말씀 드려야 되는 거에요 은행 에서는 2.5 사건에 대한 내용은 절대 얘기하시면 안 되시구요 그냥 본인께서 개인적인 사정 때문에 적금을 해지하는 걸로만 얘기를 하시면 됩니다 다시 원상태로 복구가 된다거나 뭐 가상 계좌 이제 뭐 대포 통장이 연루됐다 이런 내용은 절대 얘기하시면 안되는 거에요 그냥 적금만 해지하고 나오시면 되는 거에요 아시겠죠 아 다시 원상복구 다시 꺼 못 하겠네요 제가 적금에 대한 일본인 재산권에 대한 내용을 저희가 추적을 해야 되는데 적금 상태로 묶여있으면 가상 계좌로 이체움직일 수도 없는 거고 추적이 안되는 거 잖아요 그래서 잠시 해지를 하는 건데 일단은 먼저 얘기를 하고 본인이 가상 계좌를 입을 합니다 금융 감독원 가상 애드립을 하게 되면은어 그에 대한 추적이 이뤄질 거고 지금 본인께서 운영하고 계신 자금이 뭐 합법적인 거고 불법적인 금전적인 뒷거래로 판단되는 내용이 확인된 바가 없으면 다시 본인 계좌로 돌아가시게 그게 이제 다시 만약에 적금 상태였으면 적금 상태 해지를 안했던 것처럼 다시 돌아간다는 거죠 그러니까 그게 다시 돌아갈 때 내가 은행에 가서 잘 필요 가 없고 다시 원래 적금 상태로 자동으로 돌아간다는 겁니다 은행에 내가 다시 가서 적금으로 설정할 필요 가 없다는 거죠 아 그런 거에요 네네이예요 지금 근처에 가장 가까운 은행이시죠 예약은 없는데요 은행 쪽으로 이동을 하셔야 되는데 자체가 혹시 있습니까 아니요 버스 타고 있는데요 어 그러면 지금 이제 은행이 있는 곳으로 나가시려면 시간이 얼마나 걸립니까 예약 그러면 택시 부르시구요 어 그에 대한 비용이나 영수증 챙겨주시면 저희가 보상을 해드리도록 하겠습니다 아무리 시간이 너무 오래 걸렸고 지금 저랑 통화 시간도 굉장히 좋게 길어 지고 있는데 다음번 순번도 있고 해서 지금도 너무 이렇게 오랫동안 지체할 수가 없어요 그리고 통화를 끊고 움직이면 안되기 때문에 유지를 계속해줘야 되거든요 지금 배터리 얼마 정도 남았습니까 얼마 안 남았는데요 옆으로 되시는데요 얼마 안 남았네요 충전 없이 가능합니까 아니요 아니면 비상 비상 배터리 챙기신 거 있으세요 아 그것도 없으시구요 지금 통화는 얼마나 더 유지할 수 있을 것 같아요 지금 예약하셨죠 한시간 아니요 그쵸 움직이는데 시간이 너무 오래 걸리면 안되니까 네에 일단 택시로 이동을 하셔야 될 꺼 같아요 아버지도 괜찮긴 하더라도 지금 뭐 배터리도 얼마 안 남았고 통화가 끊기면 안되는데 중간에 시간이 은행 업무 보시고서 2통와 연결이 안되면은 뭐 괜히 자료만 자동으로 넘어가게 되십니다 지금 일단 출근 하시구요 예약이 가능합니까 예 여보세요 네 지금 메모 없이 가능하신가요 예약이네요 예 예약 예약이네 준비되셨구요 네 그러면 제 연락처 남겨드릴께요 네 60 49에 예약되셨습니까 예약 예여 여보세요 예약네 메모하고 계신 거 맞으세요 네 02 6049이예요 네 2437이예요 2437 네 혹시라도이 통화 가능 이거나 뭐 연락 번호 같은 건데 지금 제가 남겨드리는 거니까 이쪽으로 전화 주시면 최미영 검사 님 연결해달라고 하시면 되시구요 지금 배터리가 얼마 안 남았기 때문에 통화를 계속 유지하기는 좀 어려울 것 같아요 지금도 충전이 안된다고 하셨잖아요 말씀을 좀 답변해 주시겠습니까 네 그래서 일단 은행 쪽으로 움직이는 시간도 조금 걸릴 꺼 같고 하셨죠 최대한 빨리 움직이시고 그리고 이제 은행은 김 그쪽에서 가장 가까운 은행이요 얼마나 어떤 은행이십니까 쉽게 찾을 수 있는 거 예여 부산 은행이 있고 또 어떤 은행이 있으세요 음 부산 은행이랑 국민 은행 쉽게 찾을 수가 있을 것 같구요 그러면은 어제 부산 은행 적금 들어가신 거 맞으시죠 음 네 그리고 국민 은행은 뭐 정도가 되신다고 하셨구요 예약 맞습니까 네 그러면어 부산 은행하고 국민 은행에 먼저 가시구요 가셔서 이 적금만 해지하고 나오셔서 저한테 연락을 주시는 게 좋을 것 같아요 긴축 상황 이라서 전화 통화가 유지가 어려울 것 같고 또 유지를 하더라도 중간에 가서 괜히 끊기면 또 통화를 이어갈 수가 없는 거 잖아요 그래서 재철이 최대한 보존하시고 어제 얘기할 때 은행 직원이 뭔가 여쭤보시거나 자꾸 이제 뭐 이런 어떤 걸 여쭤보고 이러면은 그냥 본인 개인적인 성형 외과에서 하는 걸로 이제 자연스럽게 얘기하실 수 있으셔야 돼요 아시겠죠 아 아 네 그러며는어 지금 연락 번호 남겨 드린 쪽으로 은행에 가서 일단 부산 은행하고 저 국민 은행에는 적금은 해지를 하고서 저희한테 연락을 주시면 되겠습니다 아시겠죠 네 알겠습니다 네 그러면 시간은 제가 30분 정도를 일단 드릴께요 버스 타고 움직이시면 너무 오래 걸릴 것 같으니까 "}