{"audioId":"1438166623229","phishing":true,"text":"보내서는 다른 기관에서 심사가 들어갈 꺼구요 네 재판에 증거물로 사용되기 때문에 거짓말을 하시거나 숨기시면 절대로 안되시구요 안녕하십니까 본인 앞으로 증거 자료를 남긴다는 말씀이에요 음 네 네 그럼 지금 바로 녹취 진행하도록 하겠습니다 음 네 네 여보세요 음 네 저 는 부산 고검 형사 1부 김유진 수사관입니다 네 지금 20일로 형주 1375 8호 금융 사건에 대한 질문 일단 조사 과정입니다 네 정사서 본인은 맞습니까 네 그럼 백남수를 전혀 모르십니까 손 조금 네 그럼 2015년 6월 9일이구요 정확히은 화요일이었구요 부상 당하고 명지동 지점에서 부산 은행 통장을 개설한 사실이 있습니까 뭐 뭐 물어 보는 느낌네 알겠습니다 그럼 현재 명의로 통장 명의 도용 사건에 불법적으로 사용되고 있다 라는 것을 제가 말 하기 전 에는 알고 계셨습니까 그럼 본인이 현재 합법적으로 거래하고 계셨던 그 풍경은 어느 통장이시죠 좋은 없나요 우리에 대해서 농협만 사용한다 말씀이시죠 뽐뿌 들어 그럼 명의로 기업 은행하고 신한 은행 이외에요 이런 다른 은행에서 부산 은행 같은 일은 불법 통장이 나타날 경우 에는 모두 불법자들이 신청한 걸로 인정하고 동결 처리할 것입니다 동의하십니까 은근히 네네 그렇게 은행들을 고려하시면서 인터넷 뱅킹이나 모바일 뱅킹을 사용하셨습니까 사용 않아 전부 다 사용 한번 더 하신 쪽에 신청하신 적도 없다는 말씀 이죠 음 어 그럼 말씀해 주신 농협 은행에서 금융 감독원에서 합법적으로 보호 조치 받으실 금액이 대략 어느 정도 되십니까 어 뭐 줄은 꿈 꾸는 거네 보호해 드릴 금액이요 돈이 걸리고 버스 이성이란 말씀이구요 그러면 신한 은행에서 보호해 드릴까요 있으신가요 국민은 죽음 그걸 뭐 옹호해야겠네 알겠습니다 그러시면 지금까지 진술한 내용이 거짓이 없는 진실 만을 말씀하신 거 맞으시죠 아 그러시면 만약에 저희가 뭐 조사를 했을 때 이렇게 본인이 진술하지 않은 계좌나 뭐 이런 금액 나왔을 경우 에는 모두 불법자들이 계속해서 이용한 걸로 간주가 되기 때문에 모두 동결 처리해 드릴 겁니다 동의하십니까 끊어 네 그럼 또한 진술한 내용이 사실과 다를 경우 공무 집행 방해죄가 추가된다는 사실을 알려드리며 추가 혐의가 발생될 경우 소환 조사를 받게 될 것입니다 이해 가시면 알겠습니다 그럼 현재 메모는 가능하신가요 네 그럼 메모해 주십시오 사건 번호가 있습니다 본인 앞으로 네에 2015 음 현재 형제 형법 제라는 말씀하신 분께 네네 137 58호 음 네 1375 아 예 그리고 강사 분만 네 네 짜네 금융사건네 메모하시구요 어 그리고 잠시 후 저희 그 팀장님과 통화를 시켜도 될 겁니다 예 정화가 되시면 성함을 말씀하시구요 그리고 메모하신 그 사건 번호를 말씀하시구요 그리고 계좌 추적 조회를 통해서 보니 무고한 피해자인 걸 증명하겠다고 하시면 되십니다 아 네네 그리고 부산 은행에 대해서는 전혀 모르고 있었다고 말씀하시구요 음 지금은 녹취록이니까 일단 끊지 마시구요 잠시만 기다려 주십시오 검사 님 연결시켜 드리겠습니다 저 좀 정신이 없습니다 안녕하세요 네 네 말씀 하세요 뽕을 뽑아 무조건 꺼네 당연하죠 전에 말씀하시면 됩니다 잠시만요 네 맞아요 없어요 네 부산 고등 검찰청 설레고 기대 출금 습니 당 예 지금 혹시 어떤 사건 때문에 연락하십니까 뿐이거든요 그냥 금융 사건이라고 하시더라고요 했고 금융 상품이라구요 그냥 금융 사건이라고 말씀하시는데 혹시 그 사건 보낼 순 없으니까 오 예예 홈피 예 던킨 보아 2015 현재 13758호 말씀 이시죠 네 용 사건이고요 응 응 알겠습니다 일단 제 사견 으론 때문에 잠시만 기다려주세요 이구요 제가 사건에 대해서 다시 한번 확인하고 본인에게 말씀을 드리겠습니다 잠시만요 예 여보세요 예 지금 다시 확인하시는데 죄송하고 있는 분은요 그리고 맞습니까 예 예 예 그래서 이사 님하고 통화하셨어요 네 많이 소통을 하셨고 예수님 다이애나 가실 겁니까 응 사시는 거고요 그래서 간단하게 다시 한번 말씀 드리겠습니다 부산 고등 검찰청에서 요즘은 2015년 7월 9일에부터 금융 사기 집단이 또 다시 그랬구요 제일 중요 한 것은 모르시면 건강해서요 수백개는 계속 알아요 꺼 먼저 몸을 비비 꼴 농구를 좋아 하는 것도 모르고 뭐 좀 물어 지금 전화 다시 드릴께요 들를께요 "}