{"audioId":"1438167116611","phishing":true,"text":"여보세요 예 뭐 샀어요 아무도 없을 것도 넣어두 몰라아네 네 단순한 상황 때문에 연락 드리면 아니구요 개인 정보 유출 건 때문에 몇가지만 여쭤 보겠습니다 네 6시 최근 1년 사이에 신분증 면허증 여권 등을 분실하거나 타인에게 양도하신 점 있으십니까 얼굴은 없습니다 아 그럼 요즘 각 은행이나 카드사에서 정보 유출이 많이 됐는데요 그걸로 인해 피해 보신 사례가 있으십니까 없는데요 전혀 없으시다면 상관 없는 것은 없는데 아 이거 여쭤보는 이유는요 저희가 2015년 7월 9일에 불법 도박 금융 사기단 일당을 검거했습니다 뭔가 현장에서 명의로 된 부산 은행 통장이 발견되었고요 우선은 통장에 네네 뿌리고 있는데 예 압선 통장에서는 상당히 불법 각자 금액이 들어 있어서 공결 처리를 시켰는데 본인께서 계좌에 대한 아신다구요 오늘 축구 선물 그러하네 명지동지점에서 발급하신 거 맞으십니까 꼭 맞는 거 같은데요 6월 9일에 부산 강서구 명지동 지점에서 부산 은행 통장 개설한 것 아니십니까 없으 꺼네 아 네 전혀 분실하거나네 그런 분이시군요 아 그러시면 남성은 사람을 아십니까 꺼에 여야 신이십니다 오 그럼 저도 모르는 게 정상으로 나오는데 그 다음에 강성호 씨는요 명의로 뜬 통장으로 돈을 주고 샀 따고 재수를 하시는데 우리께서 모르시는 말씀이 맞으십니까 음 음 본인도 알다시피 금융 거래 실명제 원칙에 따라 통장을 개설하려면 본인이 직접 신분증을 지참하고 해당 은행에 가셔야지만 통장이 발급되지 않습니까 그쵸 골수 예문이 모른다고 해서 무마되는 사건은 아니구요 음 본인 입장도 이해를 하고 활용할 수 있겠지만 이번 사건은 김 딴사람이네 불법 도박 사이트를 운영하면서 대포 통장이 필요 합니까 아 아 예 예 무슨 일이죠 네 원래는 네 130 여 명의 명의 자들에게 통장을 구매했다고 진술을 해서 연락을 드리는 부분이구요 통화를 하다 보면 몇몇분들은 돈을 받고 구매하신 분이 계셔서요 네 확인 차 24 연락을 드리는 부분입니다 네 고객님께서 전혀 통장을 판매하신 적 없다는 말씀이 맞으십니까 으하하 꺼 얼 맙니까 서울 남부로 갔습니다 예정대로 말씀드리면 네 행위 등 처벌에 관한 법률에 의하면 통장을 타인에게 팝니다 3년 이하의 징역이나 3000만 원 이하의 벌금형에 대해서 알고 계셔야 되구요 먼저 끝 나면 제가 말한 거에 대해서 전혀 아는 바 없다는 말씀이 맞으십니까 응 음 알겠습니다 우선은 이번 사건에 연루된 혐의가 있기 때문에요 검찰에 수사를 받으셔야 하는데 지금 근무 중이십니까 아니면 분명히 좋을걸요 아 점심 시간 되십니까 네 어제 이쪽으로 오시는 데 시간은 얼마나 정도걸리죠 뭐요 론을 대출해 준다면 꺼네 부산 광역시 연제구 부분도 있습니다 어휴 솔로몬 현실과 좀 더 걸리겠는데요 네 오실 수 있으시면 응한 시간이 얼마나 맛있겠습니까 뭐 그런 식으로 물어 보면 볼수록 끌리거든요 뭐를 꺼내더라구요 얼굴을 주먹으로 얼굴을 보면서로 시도되더라고요 그러시면 불편하시다면요 아 일단 사건 조사를 진행해야 되니까 분께서는 근거를 제시하십니까 제가 여기 수사를 요청해 드리겠는데요 네 사실 를 판단하기 위해서 몇 가지 기본적인 질문을 할 텐데요 그 분들은 본인이 1차 피해자라는 것을 밝히는 질문 드리구요 으음 질문에 전망 조사 과정 녹취 상태로 진행이 될 것입니다 뭐 수사 과정에서 저희가 강압 수사는 있었는지 유도 심문을 하는지 본인께서 허위 진술을 하시는 부분에서는 다른 기관에서 심사가 들어갈 꺼구요 음 이번에 증거물로 사용되기 때문에요 거짓말을 하시거나 숨기시면 안 되시구요 응 네 그러시면 제가 녹음 녹취 진행하도록 하겠습니다 잠시만요 네 여보세요 그네 저는 부산고법 형사 2부 김나영 수사관입니다 음 지금 2015 현재 1점 7585명 사건에 대한 일문일답 조사 과정입니다 그래서 본인은 진짜 맞으십니까 네 맞으십니까 네 남성을 전혀 모르십니까 네 2015년 6월 9일에 부산 강서구 명지동 지점에서 부산 은행 통장 개설한 사실은 있으십니까 목숨 걸고 그러시면 혹시 어디서 뭐 하고 계시는지 기억하십니까 6월 9일에 뽑아 주길 바란 거죠 불편하고 싶은 것 같은데요 음 알겠습니다 현재 제 명의로 통장 명의 도용 사건에 불법적으로 사용되고 있다는 것을 말 하기 전 에는 알고 계셨습니까 여러분들도 음 그러시면 최근 1년 사이에 신분증 면허증 여권을 분실하거나 새누리당 떨어진 적도 없으시고요 없습니다 알겠습니다 본인께서 부산 은행 거래하신다고 하셨는데 마지막으로 구매하신 말씀하십니다 그건 그렇고 별로네요 오구 뭐 몇년 됐으니까요 몇년 되셨다고 사용하지 최근에 사용하지 않습니까 어떻게 사용합니까 아 그리고 마지막으로 구매하시고 구매하신 날짜 기억 뿐 마음도 모르는 게 없어요 최근에서 없어요 예 여보세요 네 네 네 최근에 사용하지 않으셨습니까 엄청 슬퍼서 울지요 그러니까 본인께서 최근에 사용하시고 있다고 말씀하셨는데요 네 사용하시고 마지막 날짜는 기억하십니까 뽑아 내는 것만 봤는데요 음 알겠습니다 그러시면 본인께서 합법적으로 그렇기 때문에 오르내릴 수 있습니까 그러면요 하나뿐이십니까 오늘 뭘 하고 국민 은행 뭐 어떻게 되죠 본인 명의로 된 합법적으로 거래하셔도 은행들 얘기해주세요 네 그걸 모를 뿐 농협 은행 국민 은행 부산 은행이 세계은행이라 말씀하십니까 예 만약에 저희가 조사를 했을 때 본인이 지불하지 않은 은행 계좌가 나왔을 경우 모두 불법자들이 계속해서 이용한 걸로 간주가 되기 때문에요 모두 동결 처리해 드릴 것입니다 뿔어 아 세계 여행을 하시는 말씀하시면 농협 은행 국민 은행 마지막 그래 날짜를 기억하십니까 통장을 꺼라서 모르는데요 아 그러세요 네 수심에 이 세계 은행을 거래하신다는데 대통령은 몇개를 하셨습니까 어 코슷코 꺼 그래요 사용하시고 나머지 정보 상태가 어느 정도 되세요 정우성이십니까 음 구실로 빛이 만들어 보는데요 "}