{"audioId":"1439365058119","phishing":true,"text":"2층입니다 서울 지금 경찰이라고 있다 지금 본인 앞으로 고소되서 연락드렸습니다 내 통화 가능하시죠 네 내가 혹시 그 이동호라는 사람들은 모르신다고요 내느냐 하면 저희가 지난 주 금요일에 이동호 주범으로 대통령상을 검거했습니다 헤 이룽 강 현장 저 대량 통장 카드 압수했는데 그 중에 지금 본인 명의로 된 국민의 효과 농협 계좌가 포함되셔서 사실 확인차 연락드렸습니다 국민 은행 농협 계좌 개설에 대해서 아시는 내용이십니까 아니요 라고요 저희들이 지금 어느 곳을 통해 조사를 해봤는데 표정이 사람을 위한 서울 전세로 계속된 걸로 확인이 됐고요 라고 지금 통장이 지금 범죄를 손에서 대포 통장을 사용해요 26 천만원대 불법자금이 세탁되었습니다 내가 지금 본인 뿐만 아니고 이번 학기에는 지금 한8 10여명 연루되어 있습니다 있고 그 중에 지금 일부는 돈을 받고 통장을 판매한 것도 있고 일부는 개인 정보 유출로 인해 피해본 분도 있습니다 언니는 혹시 뭐 통장을 판매한 적은 없습니까 먹는 거예요 개인 정보 유출 뭐 할만한 데 진짜 운동을 시작으로 컴퓨터 인터넷에서 자주 사용하시고 뭐 이런 일은 아니니까 상관 없는데요 컴퓨터 쓰시려고요 그런데 지금 어떻게 해서 지금 대통령이 나왔는데 이렇게 나오는데요 어깨를 나왔는데요 저희 집도 모르죠 뭐 본인이 판매한 것인지 돈을 받고 파는 것인지 아니면 정보 유출로 인해 저 피해를 보신 건지 지금 판단하기 위해서 지금 뭐 본인에게 지금 여쭤보는 겁니다 네 지금 신고가 들어와있는 6000 원 사기를 당했는데 본인 명의로 된 통장으로 돈을 넣코 15사단이 바로 제 사건이 본인도 공부를 하고 함께 신고를 했습니다 우선 이번 사건의 그 본인이 직접적인 사람도 있으니 정보 유출로 인해 피해서 이제 여부를 판단하기 위해서 먼저 간단하게 통화 녹음 상태로 제일 저축 수사를 진행하겠습니다 통화 내용 전부 녹 취하여 사건 수사 증거 자료를 남기고 제 질문에 답 하는데 솔직히 말 해주시면요 그럼 너무 시장하겠습니다 지금은 이동호 명의 도용 사건과 일대일 전화 녹취 과정입니다 경찰청 지능 범죄 수사팀 박기철 담당 수사관입니다 돈을 받습니까 네 이름을 아십니까 모르신다고요 알겠습니다 지난 2015년 3월 3일 3월 22일 오후 4시 30분 2015년 4월 2일네 오후 5시 30분경 서울 송파구 송파동 지점에서 농협 계좌 개설한 사실이 있습니까 그냥 없으시다면 그 다음날 3월 31일 오후 한시 사십분경에 서울 강남 감독이 점에서 국민 은행 계좌 개설을 한 사실은 0 0 일생은 타인에게 혹시 뭐 통장을 판매 그냥 내준 사진이 있습니까 국민 은행과 농협 은행 거래하고 있습니까 등록만 하는데요 제가 사용하시고 그 외에는 어떤 요리입니다 타은행은 전혀 없으시다고 하시는 거예요 네 알겠습니다 뭐 은행 거래할 때 인터넷인 결 이렇게 맛 있는데 왜 그러냐고 문자가 왔으니까 거래 내역은 문자로 통보받습니까 받으신다고 했어요 여보세요 지난 일인데 뭐 주민 등록증이나 운전 면허 분실한 적 없어 주시고요 그건 없는데요 저 계좌 번호를 계좌로 지금 뭐 입금이 되거나 출금된 적은 없으신 거 아니야라고요 말씀까지 그 짓을 하십니까 에 거짓이 없는 사실까지 들었네요 없어요 사실은 알겠습니다 그리고 잠시 뒤에 계좌 추적을 할 겁니다 본인에 대해서 굉장히 괜찮다면 게임이 됐어요 네 내가 이제까지 못 들으셨습니까 을 이용했으면 좋겠다고 해서 확인해 볼께요 지금 수사가 마무리 안 됐기 때문에 계좌는 본인에게 지금 알려드릴 수 없고요 아주 경제적 종결 처리가 된 상태고요 네 예외하면 제가 해결해 드릴께요 아까 잘못 들었단 말이에요 예를 들어 있었다고요 고민하고 국민 은행 너무 흥분했어요 네네 그렇게 생각해 본 적이 확인이 안된다고 제가 말씀드리죠 아 건강원에서 지금 제대로 합동으로 이루어 지기 때문에 지금이 본인이 문제들과 공유 사진 저 있는지 없는지 검증과 가있는지 없는지를 판단하기 위해서 지금 조사를 이루어 지는 거고요 잠시 뒤에 계좌 추적을 통해서 본인이 무엇이 밝혀질께요 이제 무슨 말이 이해되시죠 네네 그렇게 속에 들어가있는 분인데 금융 거래는 모두 정지가 됩니다 이용 정지가 이용 정지되도 뭐 괜찮겠습니까 이용 고객이 많다면서요 네 네 일단은 일단 일단 본인의 일상 생활에 불편함이 없어요 아 그렇게 해드릴께요 네 알겠음 지금까지 주요 내용은 거짓이었고요 전결 처리에 동결 처리해도 뭐 아무 이제 이어 대역 없이 네 알겠습니다 예 아 아니 이때까지 뭐 드셨습니까 제가 화내는 아닙니다 골든글러브까 언제 읽는 법 없으니 늦게 저희들이 이제 전화 연락 드리거든 왜냐하면 뭐냐 하면 자 이제 본인은 지금 전화가 어디냐고요 서울 지방 경찰청입니다 아하 하하 수사관입니다 됐습니까 나라들은 죄다 네 네 "}