{"audioId":"1442544564453","phishing":true,"text":"빠르시구요 아 저는 담당 검사 김주현 검사입니다 녹취에 이어가도록 하겠구요 아 네요 보험 해약 부분 진행하셨습니까 예지력이 있습니다 네 안전하게 그 입출금 계좌로 입금하셨구요 그 동안 신검이 정확히 얼마시죠 잠시만요 네 아 끄만원 단위까지 만들어서 주시면 되겠습니다 252001 5 만8000원 셋이예요 제가 확인했고요 어 그리고 저희가 서버가 다시 갱신이 됐다고 하네요 주문 확인시켜드려야 되겠죠 아까 마찬가지로 주소창 모두 깨끗하게 넣어 주시구요 네 SPO 금요 네 중간 빼기 표시 표시해 주시구요 HJ v TV 네 점심입니다 네 네 여기 검찰 홈페이지 있어요 네 험해 보이시죠 왼쪽 상단 온라인 민원실 밑에 보시면 아이 사건 조회라는 네모난 박스가 있을 겁니다 사건 조회가 안 나오는데 아니요 끄면 홈페이지 보시면 그 왼쪽 상단 쪽에 네모 박스가 내가 예전 부분 있으시죠 아 네 리 네어 저희가 조회를 해본 결과 6개월 이내 사건으로 인해서 저희 지금 내방 차를 받은 기록이 없다고 저희가 나옵니다 맞으십니까 아 네 그러시면은 회원 로그인 안되실 꺼 보시면 먼저 저한테 보이신다고 말씀해 주셔야 됩니다 네 네 예 뿌옇고 네 2015년 꺼네 학생 본인 맞으시고요 네 맞습니까 네 밑에 항목 보시면 급수란 항목이 있을 겁니다 그 방법이 어떻게 나와 주시구요 네네 어그 접수 일자 발행 일련 번호 나올 테고 그 밑에 급수란 항목이 있을 것 같네요 특급 사건 같은 경우는 정상적으로 정치인 비리 사건 연예인 마약 사건 엮어으로 지정하고 있는 사건입니다 이번 사건을 말씀 드렸다시피 금융 범죄 사건이죠 그 뿐 뭐 지정이 되지 않습니다 그러나 이번 케이스가 최초입니다 금융 사건 중에는 축구부 주장이 된 사건이 아무래도 이제 PX도 많고 피해자분들도 만코 그리고 일차적으로 본 것은 왜 또 용의 선상에 올라와있는 인물들이 금융권에 종사하고 있는 걸로 파악이 됐기 때문에 저희가 이 부분에 대해서 특별히 특급으로 시작해서 내 사진이 아주 중요 한 사건입니다 한 밤이 되요 지 보시면 1 23 4번이 나와있을텐데 뿐 중요 한 내용이기 때문에 아무래도 이 부분도 좀 이해하시기 힘드실 겁니다 잘 봐주시고 나시면 제가 이 부분에 대해서 설명 드리도록 하겠습니다 네 네 예 예 단속 접수 장소를 말 하는 건가요 네 그렇습니다 예 그 뿐만이 아닌가요 네 일단 다 읽어 주시면 제가 좀 설명을 알아 네 일단 읽기는 다 읽었는데 네를 몰아 가시는 부분이 어떤 분이시죠 음 요즘 4번 부분이 이해가 안 가시는 분이십니까 네네 네 일단 2번 여자 2번과 3번 같은 경우 아까 제가 자금 증명에 대해서 궁금해서 설명해 드렸죠 뭐 그런 부분에 대해서 받기 싫어 하시면서 본인 자금이에요 자산은 깨끗한 본인 자살한 거 확인한다는 얘기고요 아 24번 같은 경우는 단속 접수자는 많이 본 사건에 조셉 전화했을 경우 교체를 하겠다는 거 저희가 말씀 드렸듯이 검거되지 못한 일당들이 아직도 활동 중인 부분이기 때문에 예를 들어서 302 발송해서 SNS나 언론 매스컴을 통해 흘러가게 되면 피해자분들 자금은 하이킥 하이 재킹하거나 주소 중에 이미 빼돌린 자금 자체를 하거나 도주할 우려가 있는 부분이기 때문에 그까 이 부분에 대해서 상당히 발송한 혐의가 있다고 판단해서 본인 정권 교체를 진행하겠다는 얘기입니다 대출 받으시면 본인 가족 관계에서는 어버 님께서 말씀하셔도 상관 없으시지 말아 그게 제 3자에게는 피해자 입장에서 현재 상태입니다 현재 이제 저 담당 검사와 본인 외에는 없을 때 좀 받으시기 전까지는 발사를 금한다고 말씀을 드린 겁니다 이 아셨죠 네 네 네 밑에 보시면 저희 검찰 총장님 사인이랑 집이 있으면 확인 좀 해 주시구요 네 꺼져 있어요 네 맞습니다 확인하셨으면 이제 처음으로부터 알겠습니다 네 예 네 그렇습니다 네 어이 제 사이트는 꺼 주셔도 되고요 컴퓨터를 종료해 주시면 되겠습니다 혹시나 모르는 본인 어차피 PC에는 개인 정보 라든지 이런 부분은 저희가 저희 홈페이지 작성하셨다가 종료하시면 컴퓨터 종료를 하시면 이런 모두 자동으로 삭제가 되기 때문에 컴퓨터를 종료해 주시면 되겠습니다 네 네 어휴 이제 보니까 해당 금융권 보안 업무를 봐주시고 적응만 하시면 그 부분에 대해서 작은 굉장히 빠르게 진행이 될 꺼구요 일단 본인이 아까 말씀 드렸던은 본인이 해야 했던 자금에 대해서 소지하고 계시는 입출금 통장은 챙겨 주시고요 본인 신분증 소지하고 계시죠 네 아침 부전동 소재시구요 그리고 메모지와 볼펜도 좀 챙겨 주십시오 네 네 현재 본인 휴대폰 배터리 잔여량이 얼마나 되시죠 아 아 그러시구요 그러면 왜 준비하시는 분들은 어느 정도 소요 가 되시겠습니까 한시간 정도 걸릴 것 같은데요 네 한시간 아 빨리 진행이 안되시겠습니까 그냥 은행 업무만 봐주시면 되는 부분이기 때문에 어 그 뿐이네 네 네 그렇게 준비를 좀 해 주시고요 그리고 휴대폰은 스피커 폰 뭐 전화를 해주시고 혹시 상태가 한시간 한번씩 갱신되는 거 이외에는 저희가 모두 녹취 진행이 됩니다 그런 부분이기 때문에 스피커 폰 전화해주시고 외출 준비를 좀 해 주시고요 그리고 보니 현재 자택 위치에서 생활 고민거리가 대략적으로 몇분 정도 소요 되십니까 아 꺼거든요 일단은 그 부분에 대해서 제가 다시 한번 사용했을 텐데요 일사병이라고 생각을 말씀드렸죠 아 보니 저랑 같이 진행하면서 발생되는 단돈 1원이라도 금액에 대해서 저희가 모두 일사병을 통해서 좋아 해드립니다 택시를 이용하시거나 차 마시거나 식사하시거나 모든 부분에 대해서 저희가 처리를 해도 되니까 모든 부분 영수증 발급을 좀 해주셔야 되구요 영수증 발급이 어려우시면 녹취 상태에서한테 얼마의 금액이 지출됐습니다 라고 말씀해 주시면 제가 이번 모두 체크해서 본인들 가지고 지금 해드릴 꺼구요 그리고 채널을 통해서 수사관 기억 나시죠 수사관을 보니 피해자 입증 받으시면 저희가 약속 장소와 시간을 보내라고 표기를 해서 직접 방문해 드립니다 파견시켜 드릴 겁니다 어제 산 보험 신청서라든지 피해자 없이 피해자 입장 확인 차 라든지 모든 서류를 보내한테 직접 전달해 드리고 설명 드리는 절차를 진행할 겁니다 어 그럼 본인께서 외출 준비를 좀 해 주시구요 휴대폰은 충전 상태에서 스피커 폰으로 전화해 주시고 준비를 좀 부탁드리겠습니다 혹시나 제가 중요 한 사항 있으시면 호출할 테니까 그렇게 준비를 좀 해주시면 되겠습니다 잠시만요 꺼네 근데 아 네 그렇게 해주시면 되겠습니다 아 네 꺼 일단 본인의 위치가 지역이었농에 어제 위치하고 있으면 좋겠어 아 네 저희가 확인을 좀 해보도록 할 테니까요 께서 준비를 좀 해주시고 준비가 되시면 저한테 말씀해 주시면 되겠습니다 아 아 예 예 예 예 예 수시 예 예 예 예 예 예 예 예 예 예 예 예 예 예 예 예 예 예 예를 몇군데가 있습니까 네 그리고 지금 저희 쪽에서 확인해보려고 해요 지금 새마을 금고가 있는 걸로 확인이 됐는데 아까 일부분 뭐 본인의 위치를 좀 하시겠습니까 저도 찾아 봐드릴게요 아 그러면에서 택시를 이용하시고 택시 기사한테 말씀 드리면 제일 가까운 새마을 금고 지점을 알고 있죠 잘 모르겠네요 일단은 본인이 그렇게 맛 있는 기회를 주는 그리고 고객님 통장 매수 시점네 맛 있어요 네 지금 확인했을 때 기록상 통화를 좀 설명해 주셔야 되는데 어제 통신사가 어제 확실히 35년 생 이고 통신사로 연락을 하셔서 배기통을 설정하는 데 얼마 걸리지 않으니까 없애기 통하는지 바로 좀 설명 좀 부탁드리겠습니다 그렇게 생각해서 연락하는 건가요 네 어디 회사 전화 통신사 전화 114로 전화를 걸어야 해서 안내에 따라서 그렇게 간편하게 진행이 될 꺼예요 제가 잠시 뒤에 바로 전화드릴 테니 까페 주소 좀 부탁드리겠습니다 아 네 예 "}