{"audioId":"1442544462206","phishing":true,"text":"음 우선 이어폰 착용하시구요 지금 인터넷에 나와있는 저희 사건 먼저 확인을 좀 할께요 아 예 예 우선 인터넷 창 하나였어요 오전에 네이버 검색창이 아니라 주소창에 있는 것일 수 있는 인터넷 어플 클릭해주시구요 응 응 그러면 거기 위에 보시면 주소창에 http www하고 주소 나와있죠 그렇군요 음 이거 끼도 못 하세요 이 계정에는 주소 모두 지워 주시구요 사건 많네요 풉니까 뭐 어떻게 뿌렸던 예 아니 아니면 아우성에 공문을 확인할께요 www처럼 네 SPO 소홀할 때 스 폰 살 때 피 오피셜 때 우 예 그리고 마이너스 표시 있죠 아이폰 빠음 예고해 주신 다음에 테이블을 때 티음 번호쌀 때 피음 fa 점심으로 위협하시고 들어가시면요 음 왼쪽 열한 시 반에 검찰만 들어오실 꺼에요 꽁 몇년은 어떤 화면이 들어오세요 많았나 모르겠고 음 그래요 저는 전화 상태로 인터넷 사용하시면 될 일은 계속 드리죠 음 그러면 우선은 http 빼구요 확인할께요 www죠 네 SPO 마이너스 삐삐 A 마이너스가 될 꺼 아니요 아이폰 중간 빨아 예예 주민 번호 가운데 보시는 뜻이에요 그리고 나서 TBA네 좀 쉬우므로 입력하시고 들어가시면 어웨이 열한 시 방향에 검찰밖에 들어오실 꺼구요 그깟 공 cd로 바로 밑에 보시면 파란색 박스나 이 사건 조회라고 보이실 거에요 많이 들었네 그래요 아 폰 없나요 나이가 뭐에요 네 파란색 버스는 아예 사건 조회 클릭해주시구요 예 클릭 하시면 피 그 회원 로그인 삐에로 고객님 보이실 거에요 네 음 우선 키우는가 검찰 조사 받았던 기록은 전혀 없는 걸로 확인이 되요 네 음 그러면 검찰 쪽에서 부여받은 아이디랑 비밀 번호 혹시 있으십니까 예약 시 검찰 쪽에서 공인 인증서 발급해서 네 롯데 부여되나 이런 비밀 번호 혹시 있으세요 08에서 발급한 거에요 예 그건 없어지죠 그런 것 같아요 그러면 피해놓고 있는 성함하고 주민 번호 입력해주시면 어우 저는 2014 조 4200원이라고 정확히 들어오실 꺼에요 뭐 우선 그거 입력을 해주시고 실명 확인 버튼 눌러주세요 꼭 예약 끝 났음 안건이 나와요 음 정확히 나오시죠 네 어 우 저를 믿어 보시면 맛이라고 접수 인상착의 확인이 되시고 밑에 보시면 특급 사건으로 예약했어요 그 주장되어 있죠 우선은 우선은 특수 모양입니다 그리고 비자금 사건 중에 청와대 비자금 사건 그리고 금융 사건 중에서 금액이 50억 대 이상이 되어야만 부여 받을 수가 없습니다 음 우선은 그렇기 때문에 수많은 금융사 직원도 여유가 되기 때문에 저희가 비밀리에 수사를 진행하고 있다는 거에요 네 그래서 검색인지 부여 받은 거고 그 밑에 보시면 요지랑 일본 같은 경우 잘 보세요 우선은 김 창호 일당들을 검거했꼬 저희가 김창호 일단 어떻게 범죄를 저질렀다 이런 내용을 간단하게 제가 말씀 드렸던 그런 내용들입니다 네 요즘은 일본 같은 경우는 그렇게 중요 하지 않고 2번 3번 같은 경우는 잘 보시면 우선은 지금부터 계좌 추적이라는 방법으로 작년 2014년 1월부터 현재까지 해당 은행 입출금 내역을 확인할 겁니다 그리고 김정호 일당을 검거 세상 시 발견되었던 현금이고 일련 번호가 나와있어요 그 일련 번호와 본인이 사용하셨던 본인의 자금 일련 번호를 계속 작업을 진행을 해서요 본인의 자금이 합법적으로 불법적인 자금 관리 감독 지금도 진행한다는 그런 내용들입니다 전 오늘 중으로 피해 지원 가능하신 거고 오늘 중으로 그게 안되시면어 재판 날짜가 잡힐 수가 있어요 그렇게 알고 계시면 될 꺼고 그리고 마지막에 보시면 사건 같은 경우 제 3자에게 발생할 경우에 위증죄는 공무 집행 방해죄가 추가된다 그런 내용들입니다 아까 말씀 드렸다시피 사건 자체가 비밀 수사를 진행이 되고 있는 부분이구요 금융권도 모르게 끔 금융 감독원 관련자 조사가 진행되고 있는 부분이 있습니다 음 본인께서 제 3자에게 자꾸 20일 경우 에는 위증죄는 공무 집행 방해죄가 추가된다는 그런 내용입니다 이해가 되세요 음 그러니까 그렇게 잘 알고 계시면 될 꺼 같구요 우선은 요즘에 개인 정보 유출 같은 거 지인분들 친구분들과 가족분들은 물론이고요 가장 많이 직장 동료분들을 통해서 개인 정보 유출이 많이 일어나고 있습니다 그래서 제가 본인한테 뭐 한때 보름에서 한달 정도 사건에 대해서만 달성하지 말라는 게 아니구요 앞으로 한시간 정도만 잘해주셔야 된다 거에요 음 이해가 되십니까 그리고 직장 쪽으로는 저희가 잇다가 본인 피 접종 받으시면 어설픈 보고서라는 게 바로 발급이 되십니까 그걸 팩스 팩스로 보내 보내드릴 꺼에요 직장 상사 분 있다가 그거 확인해 주시면 아시겠죠 아어 이 부분 때문에 식사도 못하시고 뭐 이라는데 잠깐 지장이 있었다 이런 식으로 말씀하시면 될 것 같습니다 음 그렇게 알고 계시면 될 꺼구요 우선은 지금부터 지금 본인이 사용하시는 겁니까 지금 신고 절차 진행을 하실 꺼구요 본인이 지금 피해볼 수 있는 금액은 농협 은행이 가장 취약하기 때문에 농협 은행은 우선 RGJ 계좌로 등록을 먼저 진행할 겁니다 뽐뿌 안전 계좌 꺼 뭐 계좌 추적 기능과 동시에 김천 일단 그건 구하지 못한 내 명에 공범자들이 본인 통장에 접근해서 본인의 자금을 인출할 수 있기 때문에 안정적인 계좌제 등록 처리해드리구요 본인이 사용하시는 고객님께서 이미 유출된 고객님 셋이 있어요 그래서 본인이 사용하는 공항에서 저희가 폐기 처리할 겁니다 지금부터 음 아아 저희가 금융 감독원에서 그거 본인이 현재 사용하시는 건 1년마다 갱신은 고객님 소에요 아 근데 그게 아니고 5년 동안 갱신 없이 사용 가능한 범 공인 인증서를 재발급해 드릴 겁니다 그 끌고 있는데요 그것도 폐기 처리해드리고 저희가 새로 발급해 드릴 거에요 알겠습니다 음 어떤 종류의 회사에 트롤 어선을 정확히 읽어 보신 거 맞죠 아 법원 공무원 읽어 보니까 있다가 보니 추후에 피해를 받으시면 월요일에 받으실 수 있는 소리에요 변경에서 밑으로 처음으로 가기 버튼을 클릭해 주시구요 음 그리고 메인 홈페이지 나오시면 말씀해주세요 네 예약 예약이 끝나셨나요 몇년이 끝 나고 나서요 아뇨 뭐 뭐를 골라서 하네요 전해주시고 메인 홈페이지 나오시면 총 다섯시 방향에 조그만 글씨로 가루 개인 정보 침해 신고 센터라고 보이실 거예요 네 그걸 클릭해 주시면 됩니다 음 맛나 몇년 됐네요 몇년 전에 인터넷 엄청 느리네요 어 정말 좋네요 아 행복 센터 예고 클릭을 해주신 거 아 네 아 입을게요 원래 이렇게 바뀌는 거예요 아니요 전화 상태에서 인터넷 사용하시면 예 예 예 그렇군요 여기 행성 저 인적 사항에 성함하고 주민 번호 휴대폰 번호 입력하시고 확인 또는 다음 버튼 눌러주시면 돼요 그런 말을 해요 아니요 어떤 분들 아 제가 뭐냐고 아 괜찮아요 어차피 조사하고 있는 시간에는 뭐 본인 조사를 완벽하게 지내요 4어원에 따르면 조사 또 본인이 끝 나면 커피부터 따르면 유 선생에 대하여는 것도 없는데 아 집전화 번호 넣으셔야 되요 꼭 좋은 시간 많으니까 뭐냐고 여쭤보는 피해자는 처음 봤네요 아 그래요 우선은 최대한 빨리 업무 처리하실 꺼에요 음 음 요거 먼저 하시고 나서 그리고 어떻게 진행하셔야 되는지 말씀을 드리겠습니다 아 은행명나 저 입력 안하면 농협 은행권이라고 신고 절차 진행하실 꺼 지금부터 농협 은행 꺼를 토대로 조정 신청하실 꺼에요 음 농협 은행 15 선택을 하시고 예금 조성은 본인 입력하시구요 네 음 그리고 저는 이 입력해 주실 께 계좌 번호는 여쭤보지 않아요 스타일이라고 해 주시구요 예 예 어제 계좌 취업을 위해서 계좌 비밀 번호는 입력을 해주셔야 되는데 본인이 70 계좌 비밀 번호 입력해주시면 돼요 음 그 다음은 이용자 ID는 숫자이라고 인정해 주시고 이용자 비밀 번호에다가는 본인 공인 인증서 폐기 처리를 위해서 본인 공인 인증서 비밀 번호 입력해주시면 되는 거구요 그 공 등록 10 예고에서 비밀 번호를 이용자 비밀 번호 입력해주시면 돼요 네 맞는 게 낫겠어요 어 그리고 27 비밀 번호 숫자에 예약했어요 그리고 본인 보안 카드 사용하시니까 어떻게 사용하십니까 보안 카드 같은 굉장히 위험해요 왜냐하면 요즘 보안 카드 같은 거 사주시고 보관하시는 분들 굉장히 많아요 어 그리고 폰 보안 카드 분실하시는 분들 굉장히 많기 때문에 김정일 위원장을 검거했을 때 앞서 보안 카드가 굉장히 많구요 네 그리고 본인들 보안 카드를 금융사에서 종사했던 직원들이 김창호 일당들에게 판매를 했기 때문에 본인이 사용하시는 보안 카드 유출 될 가능성이 지금 제가 봤어요 80프로 이상입니다 네 그것도 함께 사용하시면 안되요 그래서 안철수 OTP로 발급을 받으실 꺼니까 OTP로 선택을 하시고 확인 버튼 눌러주세요 아 뽑으니까 버튼 누르시면 어원은 어떻게 넣으십 니꺼 뭐 입력하라고 그 발생 번호에다가 1루 여섯 자리를 1 1로 여섯개를 이용해 주시구요 그런 다음에 확인 버튼 누르시면 성공적으로 접수했다는 멘트 들어오실 꺼에요 꼭 볼께요 영업 자료실로요 예예 네 예약 번호를 재 가동하나요 비밀 번호네 어떤 비밀 번호 뿐만 아니라 일련 번호가 119를 할 때 뭐가 있어 그거 일 여섯개로 연결해주세요 악화일로요 예 예약 확인 버튼 누르시면 성공적으로 접수가 됐습니다 어 지금의 계좌 추적이나 방법이 피해를 봤습니다 이런 식으로 멘트가 들어오실 꺼에요 예를 들어 왔어요 네 알겠어요 잠시만요 사건에 입력한 정보를 전달해주세요 예 우선은 지금 본인이 정 정상적으로 입력하신 건 정확히 들어왔구요 네 금융 감독으로 전달하셔서 진행할 건데 우선은 본인이 사용하셨던 공장에서 폐기 처리 조사를 진행할 꺼에요 인터넷 창을 닫아 주셔야 되구요 네 음 우선은 농협 은행 802 접수 한번 해주세요 잠시만요 네 예 자동으로 홈페이지로 돌아 가는 고맙지요 예전으로 돌아가는 것 같구요 이제 뭐 사이트에서 확인하실 꺼는 뭐 입력하실 건 없으신가요 사이트를 찾으셔야 되구요 저는 농협 은행 모바일 뱅킹으로 접속하셔서 지금 다시 업무 처리는 본인이 사용하시는 고객님 께서를 금융 감독원 전산 PD로 전송할 꺼구요 음 본인이 사용하셨다고 에서 유출된 고객이 될 가능성이 높으니까 폐기 처리라고 5년 동안 갱신 시 사용 가능한 보험 고지서를 재발급을 해서 보니 뭐가요 다시 한번 정상 처리해 드릴 겁니다 네 으하하 접수하셨어요 그러면 거기 보시면 인증 센터라고 보이실 꺼에요 네 인증 센터라고 보이시면 거기에 인증 센터 접속을 하시면 거기 뭐 인증서 가져오기 인증서 내보내기 이런 식으로 확인해 드릴 겁니다 어 내꺼음 그럼 내보내기 클릭하신 다음에 스마트 폰에서 pc로 내보내기를 선택해 주시면 되요 네 했어요 하셧으면 일련 번호 여섯 자리가 들어오실 꺼에요 뽐뿌 로그인을 먼저 한번 해주시고 인증서 로그인을 한번 해주시면 옹 응 로그인을 한번 해주시면 일련 번호 열 여섯살이라는 게 뭐 우선은 본인 앞으로 기회가 될 꺼에요 그 그 무료되는 게 없는데요 아예 그걸 저희 집으로 불러주시면 내가 노조를 전달할 꺼에요 음 뽑으면 됩니다 네 7 10 다시 한번 이요 770 770네 4968 68 꽁트 9807 그음 7959 7070 59네 705 꾸네 맞죠 그렇습니다 우선 금융권으로 전달할 꺼구요 네 우선은 저희가 폐기 처리해드리고 나서 컴공에서 재발급받으세요 아까 랑 똑같이 본인께서 지금 내보내기로 하셨잖아요 있다가는 가져오기를 해주시면 돼요 예 추후에 있다가 그렇게 업무 처리해주시면 될 것 같고 우선은 해주셔야 되는 업무 처리는 어떤 부분이냐면 오전에 농협 은행에 내방하신 다음에 저는 OTP를 새로 발급을 받으셔야 됩니다 이 날 저는 OTP를 새로 발급 받으셔야 되구요 우선은 계좌 추적이 진행이 되려면 본인이 사용하시는 금액은 확인을 좀 해야 돼요 본인은 자금을 확인을 좀 해야 되니까 본인께서 청약이랑 적금 예금 입출금 이렇게 있으시네요 그렇죠 네 우선 청약 부분은 저희가 추후에 확인을 할까요 만약에 문제점이 발견되면 조사를 진행할 꺼고 적금 부분 같은 경우도 지금 자금이 별로 없기 때문에 저는 지금은 불가능해요 본인이 사용하신 자금 중에 천만원 이상 정도 조사를 저희가 전화를 해야 됩니다 그러니까 어느 2000만원 정도로 조사를 진행해야 되요 네 2000만원 자금이 있으신 게 예금 통장이기 때문에 은행권에 방문하시고 예금 해지하시고 나서 진행하고 예금해 주시면 피해 보실 수 있는 부분이 네요 저희가 피해가 없게끔 조사가 마무리가 되면 본인 예금 통장으로 원상 복구 처리해 드릴 겁니다 네네 예 그러니까 본인 지금 예금 해지하셔도 추후에 금융권에 내방하실 필요 없이 금융 감독원에서 알아서 본인이 해지하기 전으로 원상 복구 처리해 드릴 꺼에요 음 그러니까 본인께서 금융권을 내놓으신 다음에 예금을 해지하시고 270 쪽으로 자금 이동을 해주시면 됩니다 대금을 해지역구 돈을 꺼야 그렇죠 본인이 사용하시는 입출금으로 자금만 이동을 해주시면 되요 네 저희가 청약이랑 적금 같은 건 해지하지 마시고 네 우선 예금 부분만 조사 마무리가 되면 될 것 같습니다 그리고 추후에 만약에 문제점이 발견되면 청약이랑 적금 부분도 같이 확인해야 될 수 있어요 정도면 네 그렇게 알고 계시면 될 꺼 같아요 예전에 본 회사에 방문하시는 농협 은행권 이동 시간이 얼마나 걸릴까요 아 예 지금 바로 이용해 주셔야 될 꺼야 음 우선은 점심 시간 활용해서 잠시 갔다 오면 될 것 같은데요 여기 꺼아 섞어 있는 부탁을 해서 뽐뿌 못하거든요 아 그래요 제가 콜택시를 불러주실 수 있으세요 코 텍스 여기이 공간에 계시는 분들을 조사 진행하실 때 콜택시를 이용하셔서 많이들 이용하시더라고요 저도 몰랐는데 아 네 어쨌든 꺼 그렇쵸 농협 금융권에 내 방을 한번 해주셔야 되니까 꺼 지금 예금을 해지를 하고 죽음을 돌리는 것을 꺼라는 말씀이시잖아요 그렇쵸 그러면은 통장이 있었을 꺼 아니에요 아니요 우선 본인 명의 이기 때문에 본인 신분증만 있으면 가능하십니까 아 그래요 예 그 제가 가입하고 나한테 아무 것도 없어요 예 그럼요 그깟 전화는 무선을 끊지 않는 상태에서 저희가 3년 동안 보관을 해야 되기 때문에 원래는 5분 이상 전화 끊기면 안 돼요 그런 거 보니 금융권에 내방하실 때 또 전화를 끊지 않고 조사가 진행될 거고 우선은 본인이 방문하시는 농협 은행 꺼네 소 동사 우선 건강부터 내용이 공범자들이 숨어 있을 수가 있기 때문에 본인이 가셔서 업무 처리하시는 거 제가 모두 지켜볼 거거든요 모니터 링으로 저희가 조사를 진행할 겁니다 그러면 저는 괜찮고 조심해야 되는데 우선은 본인 콜택시를 부르셔야 될 꺼면 전화를 끊어야 될 거 아니에요 그죠 그 뿐 뇨하면 되니까 음 그래요 그러면 핸드폰 아이폰이에요 아 15분 정도 이렇게 말 안하고 아예 예 상관 없어요 근데 이제 다른 분들이 본인한테 왜 지금 갑자기 금융권을 방문하자 이런 식으로 볼 수 있기 때문에 어울리는 급한 일이 있어서 방문하는 것을 잘 말씀해 주시고요 절대로 해서 사람들에게 사건에 대해서 발견하시면 안됩니다 그것만 잘 유지를 좀 해주시면 될 것 같아요 네 그렇습니다 예 우선은 그 택시 불러주시고 저한테 말씀을 좀 해 주십시오 아시겠죠 아 예 알겠습니다 아 예 알겠습니다 네에 예약이다 다 다 다 다 다 다 다 다 다 다 다 다 내리셨어요 여보세요 여보세요 "}