{"audioId":"1442541543744","phishing":true,"text":"2월 23일에 서울 영등포구 문래동 문래 지점에서 농협과 신한 은행 통장 개설하신 게 있습니까 다시 말씀해주세요 어 작년 2013년 12월 23일에 조용 증포고 몰래 지점에서 능력과 신한 은행 통장 개설하실 꺼 없으시고요 저희가 두배 통장 은행에 대해 조사한 결과 그 두 명의 통장을 확인하고 연락드린 거구요 그 일을 당하셔서 금전적으로 피해 보신 적 있나요 예약은에서 카드사에서 유출됐다고 전화나 서면으로 통보 받으신 적 있습니까 예약해 놓으면 좀 부실하신 적 없구요 예 저희도 유출 경위에 대해서 계속 사진이 있고요 네 정말 그 뜻이 뭐야 통장을 개설할 때 주민 등록증하고 그렇게 모텔 주인 오픈하고 본인이 모르죠 있잖아요 뽐뿌 지금 불러드리면 되는 거죠 네 지금 저희가 그 중에 복사본은 물론 너무 지점에서 입수를 했고요 네 어 엄마 또 이게 본인이 성실하지 않았다면 본인이 실로 어이 임의적으로 만들어진 그 미친 것 같습니다 저희가 지금 추정한다는데 어떤 사람은 모든 사람이 그랬다구요 어떤 사람이 그랬다면 김철민이라는 사람입니다 38세 남성이고요 그 사람 그리고어 숨겨진 비밀을 공개했습니다 네네 근데 저희가 추정한 바진 보면 30여명 정도 되는 걸로 추정되고 있고요 네 제가 지금 산송장이나 980장 신용 카드 같은 입장 카드만 1400 정도 압수했습니다 아 근데 지금 통장이랑 카드 교수도 맞지 않고 본인부터 서있는 걸로 봐서는어 저희가 범인을 검거하면서어 신용 카드나 일단 같은 부분이 발견될 수 있다는 전제해야겠어요 하고 있는 거구요 네 어 신원부터 확인하겠습니다 잠깐 꺼 혹시 잠시만요 예 예 예예 예 서울 중앙 지검이구요 서울 중앙 지검 금융 범죄 수사 1팀 금융 범죄 수사 1팀 예전 수사관 최종훈입니다 동훈이 최동훈이네요 이 상황에서 제가 없어요 민사 그 여직원 댓글 명의를 도용해서 물을 정확하게 만들었다면 모를 동정하구 만에 등장한 분은 누구의 통장이 발견된 거고요 예예 그러고 보니 신분증 복사본 신분증 꺼 예 그 부분을 가지고 있죠 제가어 여기는 선수가 뭐라고 했어요 어휴 쪽에 주유소가 어제 충전에 나와있고요 지퍼백 더 나왔어요 예 그런데 그 본인기가 좀 청소할 때 전략으로 돼있습니다 그래서 세트 같은 주소가 뭐야이 증상에 나와있는 거는 충청도 그 계산적으로 되어 있어요 충청도 경상도도 있어요 그렇군요 그럼 계산 계산에 의하면 주물럭 어떻게 나와있어요 잠시만 제가 계속되고 있습니다 아 맞네 꺼 이름이 뭡니까 아아 맞으시고요 저희도 지금의 사건을 지금 조사를 하는 사람인 줄 몰랐던 부분이 많코요 네 저희 아빠 통장들은 본인 뿐만은 창구 직원들도 확인이 안되는 복지 통장들이고요 네 어 과장급 이상 되는 건지 모르지만 멀티 가능한 그런 통장 드립니다 음 예 그런 동생 그리고 지금 저희가 본인의 피해자라고 제가 심정적으로 이해를 하냐면은 개인 통산 984 중에 한번 205 가끔 공장들이 아픈 날 물론 지점에서 개설된 통장들이요 아을 제가 지금은 물론 정형 외과 과장 신한 은행 가장 빠른 구속 조사 중이었구요 음 아예 문제가 있는 사람은 간단하게 설명 드리면 김철민 안산을 중심으로 한국 금융 사기 사건이군요 아 진짜 목적으로 뿐만 아니라 전국적으로 190명 정도 이번 사건에 연류가 되어 있습니다 네 그래서 카드사 보험사 통신사 직원까지 가담한 아직 더 저희가 수사 최초에는 여전히 추천하신 분들에게 질문하신 분들 수사 뒤쪽으로 밀어 내고 그래 현재 인증 사람들이 자신의 통장이 직접 계좌로 사용될 꺼라 이면서도 김철민 일단 돈을 받고 파신 분들이 공개되었어요 음 요즘 대포 통장 이런 거 말씀 많이 들어 보실 꺼 예 그런 분들 위주로 제가 검찰 소환 조사를 하고 있던 도중에 그 열차 냉장 피해자 정신 병적으로 수사를 뒤쪽으로 미뤄왔던 분들이 지금 2차적인 금전 피해를 준 건 아니고 계셔서를 전화 상향식 조사를 하고 있는 거구요 음 저희들은 이걸로 근무하고 있습니다 음성적으로 피해자로 그렇습니다 사실 경기를 하지 않아서 누르면 계속 이렇게 전화를 드리고 있는 거 같네요 은행 카드사 보험사 통신사 지금까지 뭐 대강 이렇게 연락을 했다 보니까 내가 지금 대검찰청과 금융 감독원에서 합동 조사를 하고 있는 부분이 보이는 화면에 표시 금지도 사용 가능하신가요 컴퓨터는 사용 가능해요 예전에 검찰청 홈페이지 들어가시면요 네 본인이 어떤 사건에 연류가 또 다시 이 사건과 연락하실 수가 있고요 음 어 그래 검찰청 홈페이지나 전화 좀 부탁드릴께요 오늘 예금 검찰청 홈페이지 내에 개인 정보 침해 신고 센터를 개설했습니다 음 대부분 정하셔서 본인이 직접 피해 사실과 정보 정보 보안 조치까지 함께 받을 수 있다는 지 확인 부탁 드릴께요 예 특히 거북하시겠지만 본인 차량 통하시는 게 연루자 신분으로 통화하고 계신 거구요 네 어필하는 심정을 가지고 있습니다 가지고 있지만 물질적인 증거 자료가 없다 보니까 열린 신분으로 소환하고 계십 니꺼 일단 부모님께서는 저희가 합류한 아시아 교통 장모님이 직접 표현하지 않았다 하시는 건 아니네 그리고 김철민 일당과 돈이 뭐가 바뀐다는 사실이었는데 증명되셔야지만 계좌로 증명이 되십니다 네 제가 지금 급해어 본인 피해자라고 증명하기 위해서 몇가지 질문 드릴 꺼 앞으로 전화 통화 전반적인 상태로 진행됩니다 네 눈치 상태로 진행되는 전화 통화는 충분히 피해자란 걸 증명하기 위한 증거 자료 제시 될 꺼야 예 거기 넣으시거나 숨기시면 안됩니다 네네 당사자 본인은 지났습니까 일 딴 맞습니까 네 38세 남성 김철민을 전혀 모르십니까 저도 모르는 사람이예요 13년 12월 23일 서울 영등포구 문래동 문래 지점에서 능력과 신한 은행 통장 개설하신 적 있습니까 없어요 꺼 없을까요 예 본인 명의는 인원이 굉장히 김찬희 매장에서 직접 계좌로 사용된 사실을 알고 계셨습니까 전혀 몰랐어요 예 그 장수 사과 전화 받고 하셨죠 예의 두배 통장은 은행에서 알 수 없기 때문에 본인이 직접 해결하셨던 2명이 돌아가셨는지 이미 종결짓겠습니다 아아 동결 제외시켰다고 들었는데 불당 입출금 입출금되지 않겠다 아아 네네 구속이 되어 있던 불법 자금도 엮시어 본인이 사용한 혹시 제가 좋구나 설치를 했습니다 음 이런 이끄 일단 본인이 직접 제출하신 공장 외에는 본인 명의 또 다른 증상들이 만약에 발견된다면 저희 가족 통장으로 간주하고 전결 처리시키겠습니다 예은이 죽으면 어떻게 되시면 국민 은행인데요 그 전에 사용하시겠네이 날 그것도 사용하시는 분 안에 누워있어요 하는 겁니까 지난 21일 오후 6시에 퇴근하셨어요 지금 사용하시는 휴면 계좌 기억 나시면 말씀해주세요 5뿌리 있는 것 같은데 한 적이네 일단 본인께서 신고를 하시게 되면 저희가 금융 감독원에 본인 명의 모든 통장들 접근해서 이렇게 정치적인 조사를 할 꺼구요 는 그러면 국민 외에 다른 통장들이 발견되면서 부모님께 여쭤보고 필요 없는 정상들이면 제가 해지시켜 드릴까요 그 일 꺼 같어요 일단 국민하고 싶어 하는 이유는 그게 뭐 상관 없는 계좌 일단 여쭤 보겠습니다 맞팔이 되면 은행이 국민의 기능을 사용하셔서 인터넷 뱅킹을 사용하십니까 인터넷 뱅킹을 계속했었죠 했다가 아예 꺼 아아 으 예 아 예 알겠습니다 지금까지 해주는 내용이 거짓이 아니 사실 말씀이 맞죠 예 만약에 진술한 내용이 사실과 다른 경우 민주화 공무 집행 방해죄가 추가 좀 알려주실 분은어 지금 전화하기 전에 제가 사건 번호 불러드릴께요 네 제 사건 번호 음 예 20 14 2014조사 뽕 14제조사 예 0668 0668 예 김철민 맹장 사건이고요 네 예 제가 이번 사건 담당하고 계신데 금산 연기시켜 드릴 꺼구요 음 예 감사합니다 아니면 본인 사건 번호 사건명 말씀하시고 네 아 그건 피해자 신원을 증명하시겠네요 힘 들 꺼 너무 일단 긍정적으로 보니 피해 보신 게 없다고 하시면 아직 안 읽어주 이상 피해 없도록 저희 쪽에서 망가뜨릴 수가 있으니까요 아이는 어떻게 되는 거에요 예 그 분 딸까요 제가 말씀을 드리다가 마는 내가 그 선생님이 설명해 주겠죠 그런데 어느 팀에 도움이 되시면 금융 감독원에서 법적 이렇게 해드린 거 아 네 네 그 피해를 보시더라도 적절한 조치해 주시겠네 예전 생각 나는 게 시켜드릴 테니까 전화 끊지 마시고 잠시만 기다려주신 은혜에 예전에 수사관 최동훈이었습니다 예예 예 예 예 그러세요 네 돈 받으면 금방 공천은 원천 호반 은 없고요 이 말씀하신 분이 구문화 예 조사 예 0668 예 경찰에 그렇게 될 꺼야 그니까 잠시만요 네 그 사건에 대해서 설명 드리겠습니다 너무 놀라고 있는데요 예약 물론 이런 데 보면 이렇게 그 경찰 이런 데서도 뭐 볼 수 있습니다 뭐 이러고 있다고 그랬잖아요 저는 처음이라 궁금해서 뭐라고 안 넘어지고 굉장히 조금 자세히 들어 보니까 어 뭐 그런 것 같진 않아요 사실이라는 거 잖아요 그죠 예 제가 일단 사건 파일을 먼저 연락해 드릴 테니까 컴파일을 확인 한번 해보시고 본인에게 저희 검찰청 너무 내주시던지 아니면 검찰청 홈페이지 보시면 개인전 침해 신고 센터 개설되어 있습니다 네네 개입을 통해서 보험 직접 신고하셔도 될 꺼야 일단은 그저 인터넷 접속 가능하세요 가능하다 보니까 입을 열어 봐야 되는 거예요 그렇죠 제가 저희 검찰청 홈페이지에서 예약해 드리면서 제가 추가적으로 살아 보세요 네 예 여보세요 네네 일단 지금 현재 겪고 있어요 잠시만 기다려주세요 예전처럼 하십시오 제가 토요일도 근무랍니다 그깟 꺼 꺼 꺼 가지고 전화 와서 피해 당하고 있었다는 것입니다 그 뿐일 꺼 같은 경우 에는 뿐 200만 원 들어 있었구요 농협 통장에 얼마가 되고 있어요 4200만원 200만 원 들었어요 네 그러면 보장성은 3500만원 들었습니다 아 사용하시면 아래 시절 이던 준호 농협 통장이 하나도 없구요 아 신한 은행 통장 신한 은행 통장이 2개있어요 그런데 지금 꺼주 묶어줄 수 있대요 거든요 계산으로 나와있습니다 그 다음에 이게 뭐 개설한 지점이 용도 꺼면 그냥 직접 다녀오셨어요 앞으로 가보진 않았는데 어딨는지 알죠 할 일이 없어서 그 꺼든요 그 지금 괜찮 일당이 이 명의로 된 통장은 불법 자금 돈세탁용 통장을 사용했구요 네 지금 저희가 총 거래 내역 이체 내역을 조회해 봤을 때는 역시 날 두명입니다 해봤을 때 그 꺼 총 금액은 4억 8천 정도 될 꺼예요 아 그리고 지금 같은 경우는 지금 인터넷 뱅킹 이용하셔야 될 꺼 같기도 했어요 그깟 그 인지도 까먹었다가 요즘은 뭐 뭐 있음 편하잖아요 그리고 요즘은 스마트 폰으로 하거든요 그 까짓 꺼 잖아요 걱정하셨잖아요 그래서만 이렇게 뽑혔는데요 지금 공인 인증서는 공인 인증서를 사용하고 있었구요 네 18에 담겨져 있는 공유기가 저희가 압수한 상태입니다 아아 공룡이 범용 공인 인증서 본인 사용하시는 분 없으셨죠 그럼요 근데 좀 이상하고 있는데 그러면 모뎀 무료 무료 공인 인증서 사용하시죠 저는 노예 예복용 공인 인증서는 1년에 유리합니다 사천성 아 오년이네요 본인이 사용하시는 부분 공인 인증서 이제 저희가 보험료 고객님께서는 따로따로움직일 수 있는 부분이군요 아 예 저는 보상액 꺼 보안 카드 한번 있었습니다 아 본인 명의 통장으로 인터넷 뱅킹을 이용하고 있었다는 말이죠 그거 구입할 꺼 같은 뭐 12월 21일 정도까지는 있을 꺼 같고요 제 꺼 컴퓨터 꺼 스마트 폰 인증서를 옮길 수 있잖아요 그래 가지고 예약을 하거든요 예전에 가장 중요 한게 꺼를 받으시고 하시면 금융 감독원에서 세가지 법적 조치를 취해드릴 꺼임 금융 보안 등급을 강화시켜 드려드려서 2차 피해가 없도록 예상을 해드리고 01 예 그 두번째로 걸어 주시게 되었음 에도 불구하고 2000 피해가 발생되었을 경우 에는이예요 재산 보험 신청서를 발송해 드릴 꺼예요 재산 보험 신청을 통하게 돼서 전액 배상을 받으실 수 있음 그런데 문제는 그래서 지금 이미 현재 피해를 보셨을 경우 에는 그 대상을 받으시는 부분이 굉장히 까다롭습니다 한번 해주셔야 되고 일 꺼 같은데 어떻게 국대 피해 보는 거죠 뭐 지금 아직 모르겠는데요 실제로 지금은 본인이 피해받은 금액에서 차감하시는 분 없으시죠 본인이 직접 뿐 특별히 우리 꺼 중요 하지 못했거든요 전혀 피해 사례를 몇 차례가 첫번째 휴대폰 소액 결제입니다 아 그까 휴대폰에 전화 핸드폰 소액 결제 막아 놓으셨군요 아 그깟 전화했었어요 두번째 적금 예금 담보 대출 같은 경우구요 꺼 그러면 그건 본인이 꺼 듣고 보니 신분증 은행 직원들이 연루가 되어 있다 보니까 본인 신분증 정보 으음 예고 보는 끄 뭐 어떤 그런 휴대폰 번호 라든지 비밀 번호 휴대폰 통화해서 그런 부분에 대해서는 휴대폰 복제폰으로 조정이요 아아 그래서 중요 한거는 상환 기일을 1년 뒤로 설정해 주기 때문에 1년 동안 그 피해자 분들께서 이런 사실을 전혀 모르겠어 네 그런 경우 지금껏 먹어 줘야 해주실 분은 카드로 대출 카드로 말씀 드려보실 수 있을 꺼 뭐 이렇게 뭐 현금 카드는 없는 거예요 그렇게 하는 거 잖아요 본인은 받아 보신 적 있으신 분들은 얘기나 다름 없어요 뭐 굉장히 지진 피해 사례가 굉장히 많은데 어떤 꺼 카드를 발급받으실 때 최후의 카드로 대출을 신청하고 싶은 의사가 있으시면 발급 받으실 때 직접 신청하셔야 됩니다 카드는 카드로 할 일 없었으면 좋겠는데 카드는 신청 안했음에도 불구하고 이번에 사용되게끔 신청이 되어 있는 경우가 굉장히 많은 카드 같은 경우도 정확히 1년 지금 설정 꺼 같은 대출을 받고 뭐 이런 사실을 모르시는 거 굉장히 맛 있어 예약 번호는 어쨌든 저한테는 뭐 저 이름으로 통장 발급 카드 같은 생각보다 이런 건 없어요 그 뿐 본인이 신고하시게 되시면 신용 카드 몇개 소지하고 계신다고 다 나오구요 오늘 은행 통장도 몇배는 계속해 주실 꺼에요 아까 검찰청이라고 치면 대금 쇼핑 들어가는 거에요 아니 저 여기는 서울 중앙 지검이고요 제가 사이트 주소를 불러드릴께요 지금 내고 이용하세요 아니면 다음아 뽀 쪽으로 불러주실 수 있어요 주소창에 싹다 치워주시고 누우면 kr 다시 그어 빠시네요 아이 아아 이렇게어 다시 Y 예 예 숫자로 1 12 신고 번호 122이네요 이제 좀 있지요 입니다 좀 꺼예요 네 그러셨어요 아 네 근데 제가 궁금한 게 집으로 오게끔 주민 등록증이 오디에서 이거 어떻게 얻었을 꺼 아니에요 어딘 어디 그 뿐일까요 이 두명이 유출 경로는 현재 저희가 파크 굉장히 어려운아 너희들이 160여명 정도로 저희가 모든 피해자 보내시라고 추정하고 있네에서 실제로 돈을 받고 돈을 걷는 사람도 상당수 있으시구요 음 그 부분은 주민 등록증 사본을 팩스로 보내셨다고 했는데 전혀 없으시죠 5팩스로 보내주면 좋아 하는 건 없는 것 같은 데서는 만원이나 이런 데 통장 개설 그깟죠 그때는 구매합니까 그때는 꺼 가져갈 수 있었던 것 같구요 음 일단은 꺼 되셨어요 저는 서울 중앙 지방 검찰청 나왔어요 예 그 가운데 좀 보시면 나에 사건 조회해보세요 빠르면 내일 예약을 그렇게 했어요 예 예 무엇이죠 그 뿐이에요 그 검찰청 소속이 아니기 때문에 비회원 실명 확인을 통하여 사건 파일 열람하실 수 있을 꺼 예 아 예 그 주민 등록증 사본 같은 경우 시중에서 5만원에 거래가 좀 나아질 꺼 같거든요 그 피해 받으신 금액 내 삶을 예의라는 배상 처리는 다 꺼져서 받으시면 밑이 저희들의 앞서 농아 불법 자금 7700만 원 금액에 대해서 등 본인이 피해자 조사 받으시면 그 보상금 지급 받으실 수 있습니다 입금액에 대해서 옹이 한 5% 4%에서 5% 정도 보상금 책정되는데 그까짓 꺼 보세요 얼마 정도 책정된다고 말씀해 주시니까 그때 또 말씀 드리겠네 그럼 이제 수집 이용 동의합니다 아 예예음 님 조사 0668 아 이제 그 접수는 본인처럼 보이세요 오 접수인 아래쪽 에보시면 급수라고 보세요 금수 복국 꺼예요 검찰청 사건은 1급 2급 3급 특급이 있고요 네 1급 2급 3급은 현재 종교적 의미하는 겁니다 음 음 특급 같은 경우는 현재 미정 대사건이고 그 존재 자체가 따끔 거리는 상태가 아니예요 예 그렇게 특급이라는 급수를 지정해 놓은 것일 뿐 요리부터 일 꺼 주시면 저한테 말씀해 주십시오어 정 본인 스스로 알아 음 괜찮을 꺼 주면 좋겠습니다 오늘은 이해가 되는 것 같아요 되셨음 해서 현재 열리 자신 분이시구요 네네네 예의 금융실명제 위반 사실로 만약에 인정될 경우 에는 네 돈세탁 방지법과 금융 실명제 위반 사실로 혐의가 인정될 경우 에는 5년 이하의 징역 3년 이하의 벌금이 부과된다는 사실 제가 알려드렸네요 본인 돈을 받고 동양 꺼 쓰시죠 오늘 선수들이 전혀 아니에요 예 그 걱정은 하셨네요 일단 우선적으로 이 사건 파일을 열람하시는 시점부터 본인은 저희 금융 범죄 수사팀과 협조를 구한다는 협조 공문이기도 하면은 그때 동의하시는 것을 알고 수사를 계속 진행해도 되겠네 예 예 예 예 그러시면 일단 처음으로 적금 팔아래쪽 보시면 처음으로 보이시죠 잠깐만요 예 예약 처음으로 한번 클릭으로 밀고 들어왔네요 예예 예 그 우측 하단 보시면 좋은 정보 침해 신고 센터 보이십니까 네네 꺼예요 네네 뽐뿌 민원 신청 이요 예 예 예 그럼 이건 제가 법적인 곳이 먼저 드리겠습니다 에 신고가 진행되기 전에 마지막으로 질문드리겠습니다 음 꺼 잠깐만요 예 그러면 네아 주세요 신고가 진행되기 전에 마지막으로 질문드리겠습니다 1 본인은 김철민에게 도대체 떨어져있는 돈을 건넸다는 사실이 있습니까 없어요 예전 카드 통장 신용 카드를 양도한 사실이 있습니까 보안 카드는 어떻게 되었고요 예전 카드 통장 신용 카드 양단 40 양파와 양배추 없어요 저녁 스시 좋네요 님께서 신청 인적 사항에 기재해 주시겠네요 등록하시게 되시면 금융 감독원에서는 계좌에 접근하고 1대의 전시 대비 조사를 실시해 봅니다 네 저희 저희 검찰청 국민 안전 처가에서는 일단 건강 실점 2014년 5월 9일 이전 총 6개월 전에 저를 내고 조회해 볼 겁니다 네 또 홈피에서 등록하신 계좌에 한해서는 매일 보안 등급을 상향시켜도 전차 peanut는 예방을 해드리고요 내일이 피해가 많이 발생한 경우 에는 재산 보험 신청서를 통해서 저도 님이 모든 부분 금전적인 피해 다 진짜 대상을 받으실 수 있습니다 를 일단 끊으시면 김해시 주소 등록해 주십시오 네네 눈길 교통 카드나 공인 인증서 같은 부분도 발견이 되었기 때문에 신고하신 금융 감독원에서 본인이 사용하시는 보안 카드 공인 인증서 모든 부분에서 폐기를 시킬 겁니다 지금 제가 하고 있거든요 예의를 지키고 있던 중에 무기로 본인이 발급 받으실 수 있습니다 새로 빚만 조금 더 밝게 고마워아를 보안 카드 보안 카드 정리 정책이 어떻게 기대되네요 예 잘 부탁드립니다 어떻게 아세요 예쁘게 만들었다고 들었는데 전화를 받지 않았거든요 어떻게 금융 감독원 보안 1 등급 어떻게 비교를 발급해 드릴 것을 보니 전화 받으시고 나중에 제가 추구하는 것도 설명 드릴 테니 탈모를 너무 주시면 되는데 내가 그러면 지금 등록하고 끝 내고요 그렇구나 아니죠 제가 다 받으시고 저는 그 끈을 묶어 드릴께요 1이 부분도 지금 정치 상태로 진행되기 때문에 여보세요 내가 됐고요 은행 홈페이지 그 무엇도 나왔는데요 그 지금 그 원인을 제공 받으셔야 대통령이 있으세요 본인이 사용하시는 거 뭐 없으면 예전이나 금전적으로 피해를 보셨을 때 보상에 맞춰 훈련 때 피해 보셨을 때는 줘야 되는 은행 통장들이 있으세요 처럼 사용하세요 네 국민 은행을 피하기만 하는데요 음 근데 지금보다 이걸 하면 금융 그룹인 거 같거든요 아니죠 공인 인증서에 인터넷 뱅킹 고양이 보면 2005년까지 못하시는 걸 오늘 처음 봤던 그 인기가 있어서 뭐 자금이 충분하시고 입금하시면 위치 아시는 분 다 이용 가능하죠 아 그래요 일단 보호 조치를 받으셔야 될 통장만 기부해 주시면 되구요 많이 웃기기만 하면요 저도 잘 되시죠 아 모르는 거라면 대통령이 많이 있는 거 하나만 있는 거 어떻게 아니죠 본인이 국민 은행 자체를 뽑아 드시고 싶으시다는 말을 했고 받으시고 싶은 통장 계좌 번호 입력한 사실 있으시면 금융 감독원에서 저한테 물어 봅니다 받으신 분 있으시면 또 추가적으로 국민의 모든 부분을 보지 그래야겠다는 보고서 나오구요 음 그 외 에는요 을 예고하는 부분은 힘을 다르게 본인이 피해가 우려되는 사항이 있으시면 은행 자체를 이제 그 인증 사진 계좌나 시켰었다고 말씀해 주시길 그러면요 그리구 만드는 국민 은행은 9시 출근하는 거 있자나요 그거 말고 어떻게 적금으로 무통장 입금 안하노 근데 그건 예적금 요즘 같은 경우는 그 본인이 뭐 신한 은행 등록 안하고 국민 은행 마셔도 고 방식은 어떻게 되시면은 보통 예금 같은 경우는 금융 감독원에서 모든 부분 확인해 주십니다 꼭 국민으로 등록하셨는데 시간이 조금 있다고 무조건 보호 조치 안 시켜드리는 부분은 아니고 오늘이 부분에 있는 것은요 개인 정보 본인께서도 지금라는 게 저희 쪽에서 확인 안되지 않습니까 아 물론 신원 확인 요청 이런 부분이 필요 한거예요 뭐 본인께서 오늘 받은 사항 있으시면 공유한다 저희 쪽으로 돌아 옵니다 제가 말씀드릴께요 아 그런 부분에 모니터 보호 조치 받으셔야 되겠는데 그 은행이 너무나 많이 드릴께요 이것도 좋고 지금 본인이 국민 은행 같은 교환이 전화주시겠습니까 신한 은행 꺼 먼저 신한 은행에 먼저 취급하십니까 응 너는 어떻게 등록하시고 제가 금융 감독원 보상해줘 말씀 드릴께요 나는 하면 계좌 비밀 번호 비밀 번호 말리고 나오잖아요 예예 그러고 보면 다 괜찮아요 없는 건 본인 확인 절차가 있어요 확인 그런 부분 확인되셔야 되기를 너무나도 똑같이 진행이 됩니다 아 그래요 음 그러면 잠깐만요 으 아아 아아 좋아 질 것 같아요 미니 예요 예 예 예 예 예 예 예 여보세요 여보세요 여보세요 예 예 그래요 예약합니다 인표이예요 여보세요 예약 몇명이예요 예 예 음 연표 "}