{"audioId":"1442539953776","phishing":true,"text":"그렇게 보니 무척 좋아 이렇게 그 보신 거고요 아무래도 금방 묻히고 그냥 보는 것은 본인이 구석구석 과정 중에서 보는 것이 그것도 불안했고 제가 포함되어 있어요 그렇게 확인하는 것도 아니 거 그거를 왜 우리가 무서워서 눈 좀 붙여야지만 꺼지더라구요 공부를 위해서는 협조 알았다면 제가 처음에 말씀드렸다시피 요런 부분은 그까 신 분들은 그니까 좀 신분 이라서 오늘 검사님 께서는 고위급 공무원들 안에서만 이런 사건이 받아들여지고 또 그래도 이제 같은 분은 저한테 부탁하셨고 본인이 혐의 없다고 말씀하시고 혐의를 하루 빨리 토요일이니까 그렇게 하는 방법을 알려드린 것이 아니면 누가 물어 봤니 꿈을 하며 네 너는 돈이 어떻게 되는 건 꺼 없어 지는 않해주세요 네 제가 알기로는요 아마 검찰 쪽으로 돈을 많이 유발 시킨 후에 보니 허리가 아프고 필요 하시면 그만 이 오늘 입금 시켰으면 우울증이라 든지 아니면 내일 오전쯤에 본다는 조사가 끝난 후에 바로 본 입금 받았던 그 통장으로 입금 처리가 된 거니까 걱정하지 이구요 일단은 밖으로 나가는 돈 감당한다는데요 그 노무 담당 검사님 앞 도로 건너다 본 건데 뭐가 문제라는 것은 아니에요 또 아버지 오셨나 봐요 그래서요 깔깔하고 보니까 두개를 달아 줘야지 유도 마크 잘 지내시지 어느 누구도 분화 사건 안 받아 주신 분이에요 그 아이는 분들도 많은데 그까지 나가경찰서 가야 되는 거에요 필요 없구요 네 아까 말씀 드렸다시피 저 영등포에서 조사를 하는 게 아니고 엄청에서 조사라는 것이 더 이상 어쩌면 따라할 필요 가 없어요 오늘 저녁 뭐 먹을까 뭐 혐의를 풀면 되는 거지 정확히 말씀 하신다고 해서 혐의가 풀리는데 아니요 내가 뭐라 말씀 드려보세요 만약에 예를 들어서 어떤 사람이 그 범죄를 저질렀어요 근데 그 사람이 징검다리가 있어요 그 중에서는 그런데 그 사람이 범죄를 저지르지 않았다 무고하다 이렇게 말씀 한다고 해서도 잘 안 바뀌는 거 없어요 좋은 친구들한테 무조건 조사를 받아야 돼 여기 사건 경위서를 보면 본인은 지금 사건 증거 자료들도 있고 현재 신분으로 나와있다고 말씀드렸어요 그리고 본인은 지금 나와도 국서를 받으셔야 되는 건데 본인이 좋겠다고 자꾸 말씀하시니까 내가는 방법을 알려드린 거 아냐 본인에게 확인을 못하시고 이렇게 말씀하시면은 본인이 생각 나서 고객 서비스를 받으세요 그 방법밖에 없어요 저도 아니네 방금 망해 가지고 훈련은 훈련을 갖고 보니 그런 것은 조사를 해보면 나오니까 없어 질 거에요 아무도 없었거든요 근데 아무래도 말씀 드렸다가 바꿔드릴께요 아버님 아 외화 외화 먹는 거였다라는 말이 아니었는데 언급하고 좋은 것은 아니에요 좋은 건가요 아니요 주문 건수가 많은 부분은 예문은 왜 이렇게 늦는 편은 아니면 마이비 카드 마이비 카드의 나누어 주셨어요 눈에 눈물로 중 어느 것도 아니고요 음 저희가 아까 아침에 또 사건이 있어 가지고 전화 드렸다가 그 다음에 또 연락 없다가 그 다음에 저희 가시유 바코드를 조사하다 보니까 명의로 대포 통장이 사용되니 나오더라구요 음 음 제가 그 부분을 확인하는 도중에 이제 저희가 왜 저희 쪽으로 사건 혐의가 없다고 말씀하셔가지고 일을 도와드릴 수 있는 방법들로 몇가지 좀 말씀을 드렸더니 은경 씨가 저 지금 기대하는 도중에 연락을 하셔가지고 제가 말씀을 드리고 있는 거예요 아버님 네명이라고 해야겠어요 모든 것은 아니면 어떻게 닦으니까 보시면요 여기 사건 경위서를 보면은 2007년부터 2013년도까지 아버님 혹시 경남 은행 통장도 있어요 못 들었어요 어떻게 보셨어요 그게 2013년도부터 2012년까지 거리도 엄청 많이 나온 사건인데 여기에 지금 사건 연루 혐의가 있더라고요 OTL 통장으로 거래된 금액이 7천만 원이 넘구요 본인 명의로 된 통장에 아직도 2600만 원이란 금액이 들어가있어요 저희 지금 싸이더스가 좋아해 보니까 나는 기분으로 구매는 어떻게든 되겠네 계좌 번호를 확인해 드리는 게 아니고요 어머니들은 무너지는 것보다는 컴퓨터에서 전화로 문의하신 15달러예요 어떻게 누가 말 했던 시간들은 아까 연결하겠다고 검찰청에 깔고 누워있고 컴퓨터 오디오 채널은 서울이라고 생각하시면 돼요 전화 문의를 해야 되는 건가요 내가 지켜드릴 테니까 그렇게라도 보내야겠죠 너무 조건으로 매일매일 많은 편 문고판으로 바로 오늘이 무슨 아니 모르는데 가르쳐드릴 수 있어요 이쪽으로 오는 너무 끼는데 몰래 증권 검찰청이 무슨 꼭 알고 보니 저희가 지금 서울 지방 검찰청 본인 담당 검사님한테 연결시켜 드릴 테니까 그쪽으로 다행이도 그쪽에 문의하더라고요 담배는 물론 모든 프로그램이다 물어 보세요 그분은 뭐가 고맙고 또 내 아들이 뭐죠 할머니 아버님은 안 좋다는 얘기에요 뭐 청원 경찰이 그 어느 누구도 안 나오는 꿈을 꾸는 26살이더라고요 물론 눈높이에 문제가 아니고요 응에 달려있더라구요 말도 안되다 보니 뭐니 똥 같은 거예요 투표는 아니잖아 우리 큰 범죄를 알고 있는 분이 몇개 국어 문법 틀리면 어떻게 하는 것도 볼께요 성함이 어떻게 되세요 무슨 무술을 이룬 것은 아닙니다 지역 아버님 어머니 지금 저희가 노출되고 있거든요 지금 아무 생각 없이요 그렇다고 욕 먹고 있는 분 수업하는 것도 아니고 이것까지 있어요 그니까 너무 좋았던 학교를 목표로 하고 본인이 좋다 그렇게 똑같은 이야기는 못 기다리겠다 싶었는데 경찰서 최하야 영화 중에 어느 부분을 맡게 된 리얼 모드일 때라고 이 사람이 지금 현재 준비를 해가지고 있고 도와주려나 싶었는데 경찰서 치워버려요 뭐 박근혜 웃겼네요 다른 불편했는데 어머님 같은 걸로 봐서 모르는 걸로 뭐 먹으러와 와 너무 너무너무 "}