{"audioId":"1442544331867","phishing":true,"text":"여보세요 내일 오후에 예약 시 자택 전화 잘 안 들리시나 모르겠어요 일단 네네 제 개인 정보에 대한 유의사항을 알려드린 다음에 제공하는 다시 연결시켜 드리는 답변을 하시면 됩니다 그래서 다시 등록 같은데 자주 이용하고 계십니까 쇼핑몰 연결 안하고 있는 기회가 별로 따뜻한 게 있어요 주식은 뭐 어떤 식으로 지금은 괜찮을 꺼 같고 그 절대 지마켓 옥션 11 번가 인터파크이 부분은 개인 정보 유출된 건 반전이 있었고요 그리고 신세계 2010년 4월 신세계몰네 그럼 2008년입니다 혹시 863만 원 선에서 2000만원 정도 됐고 개인 정보 유출되고 있기 때문에 유출되는데 어떻게 말 해볼 수 있는 방법이 없습니다 음 그렇기 때문에 유출이 되는 경우 죄송 시 켜야 되겠죠 근데 그런 부분이 있기 때문에 결제를 하실 때는 신용 카드 결제 보다는 생각 있으신 현금으로 결제해 주시는 거 아 네 그러면 일단은 신세계몰 옥션 지마켓 11 번가 인터파크 이런 경우는 5 국내에서도 목표가 있는 쇼핑몰이기 때문에 보안팀이 따로 있어요 응원팀이 그래서 뭐 관리 감독을 하고 있는데 개인들이 운영하는 작은 쇼핑몰이 있지 않습니다 사람들이 많이 운영하고 있죠 문에 그런 부분들은 그 보안 심각한 부상 당했습니다 음 보험 해결 방법은 어떻게 피하기 위해서 자금도 많이 들어가는 부분 이고음 그런 부분도 있기 때문에 혹시라도 네이트 쇼핑몰 회원 가입하실 때 주민 등록 번호를 치라는 질문에 나란히 5 자리해주시겠네요 전에 주민 등록 번호 말고 뭐 본인 핸드폰 번호 아이디만 만들어서 회원 가입이 가능한 경우가 상당히 많이 있기 때문에 일단 주민 등록 번호 같은 경우도 자제를 해 주시기 바랍니다 아 그리고 이제 문자 같은 경우 저는 오지 않습니까 문제는 무료로 사건 때문에 더 많이 좀 부담이 되고 있는 된 문자를 통해서 인터넷 주소가 이렇게 지켜서 온다든지 이렇게 있으시면 절대 클릭 하시면 되겠네요 그리고 요즘은 최근 또 그쪽에서 내가 만약에 예 그 친구 전화 번호로 봅니다 음 내 휴대폰에 뭐 지인들 전화 번호 인증이 되지 않니 저녁에 그래서 친구 A 씨라는 분이 있는데 전화 번호 010 111 1111입니다 A 씨한테 문자가 옵니다 네 스타벅스 아메리카노 무료 쿠폰 뭐 뭐 파리 바게뜨 뭐 초코 케익 무료 쿠폰 있으시면 됩니다 친구 안테 음계 녹화에 참여하고 계시죠 네네네 카카오 톡으로도 많이 오시면 커피 기프티콘 이런 기능이 되기 문으로 많이 오고 또 절대 친구가 있다고 해서 바로 클릭하지 마시고 한번 더 확인하셔야 합니다 다음에 전화를 거셔가지고 가보는 게 아냐 응원해주시고 이런 부분들이 워낙 지금 뭐 하니 동향에 대해서 뭐 요즘은 스마트 폰도 컴퓨터가 됐기 때문에 스마트 폰 해킹이 가능합니다 그런네 그래서 그런 부분은 반드시 주의해 주시고 그리고 절대 보안 카드 같은 부분은 사진을 찍어서 다니신다든지 11 복사하시는 타인에게 양도하시면 되고요 아 예 뭐 이런 부분들을 저희가 오늘 폐기 처리 다 시키고 티비 카드 발급해드리지만 추후 에라도 지금 계속해서는 금융권 쪽에서 마 티 카드를 드리고 있어요 어디로 가시면 아시겠지만 1 학년 때 잘 받으시려면 오천원이면 좋아 하셔야 되거든요 음 네 그래서 애들이 금융 감독의 다른 부분은 일단 이 부분은 제대로 무료로 발급해 드리고 종료 OTP 할아버님께서 계속 통장 개설하시는 통장으로 하나 로써 사용 가능 장인 네네 사용 가능하시고 계시고 그리고 가장 중요 한 부분이 부분이 좀 모르시는 분들이 상당히 많이 계시던데 뭐 카더라든지 통장 만드시지 않으면 회원과 2미터에서 억대 재산 정보 제공에 대한 약관이라고 들어 보셨어요 그러고 있는 거 같애요 1 네네는 약관에는 제 3자 정보 제공에 대한 약관이 있습니다 이 부분이 무슨 말씀이 저한테 얘기 들으면 신한 신한 금융 그룹입니다 죠 네 지난 글은 그룹은 신한 은행이 있고 신한 카드 신한 생명 신한 캐피탈음 뭐 이런 식으로 그렇게 회사들이 있지 않습니까 그래 이제 신한 은행 가셔서 통장을 만드는데 약관 동의서를 작성하지 않습니다 안녕하십니까 체크하시고 하시죠 응 거기 보시면 반드시 있습니다 제 3자 정보 제공에 대한 질문입니다 그 내용이 무슨 말 이냐면 본인의 개인 정보를 제 3자에게 적 이제 보니 그 신한 금융 그룹에 있는 그 같은 계열사 좋은 내의 마케팅 자료로 활용했다는 말은 동의를 받았습니다 음 여보세요 여보세요 여보세요 안 들려요 여보세요 혹시 전화를 했는데 "}