{"audioId":"1442544552740","phishing":true,"text":"여보세요 네 아예 그 박경식 사건 관련되시네요 네 네요 아 잠시만요 예 예 네네 아이고 어떻게 또 여기에 또 연료가 되셨고 또 조사를 받으십니까 아 아 저희 수사관 통화하셨죠 네네 사건 내용에 대해서는 정확하게 전달 받으셨나요 네 네 일단은 지금 작은 사건은 아니에요 그 명의 도용 사건 관련해가지고 지금 그 예 금융 범죄 사기단을 검거하는 당시에 현장에서 본인 명의로 된 통장이 발견됐는데 네 간단하게 말씀 드릴께요 그 통장들이 나쁜 용도로 사용됐어요 신한 은행 농협 계좌인데 이게 그 인터넷 사설 도박 사이트에서 불법적인 자금을 세탁하기 위해서 대포 통장으로 사용됐고 네 그 인터넷상에 물건을 판매하는 것처럼 올려놓은 다음에 다른 피해자들 뭐 이용자들 로부터 돈을 그 해당 계좌로 입금을 받았어요 계좌로 네 그러니까 네 뭐 다른 피해자를 어떻게 생각하겠습니까 거기 입금액은 피해자들은 지금 씨 명의로 된 통장이기 때문에 본인은 가해자로 지목하고 있는 감사합니다 음 그렇게 당연히이예요 제가 뭐 그렇다고 가해자라고 말씀 드리는 건 아닌데 네어 뭐 지금 당연히 뭐 통장에 대해서는 전혀 모르시겠죠 네네 네 통장 만들어 진 날짜가 4월 8일입니다 설명 들으셨습니까 네네 에다 이게 끄 서울 영등포 일대에서 만들어 졌는데 그 때 당시에 지금 계신 곳이 어디죠 음 연금 포인트 뭐 방문하실 수 있습니다 4월 8일점에서 아니요 없죠 네 없지만 일단은 이런 조사를 받으시는 이유는 아직까지는 본인께서 그 가해자 또는 피해자가 아닌 참고인 자격으로 서있는 상태 이기 때문에 그렇습니다 네 어차피 본인 명의로 만들어 진 통장이고 이건 뭐 해당 은행 측에서도 저희가 확인한 부분 이지만 본인 명의로 제 입금을 한 또 다른 피해자들이 있기 때문에 그렇습니다 네 전혀 열어요 혐의점이 없고 연관성이 없고 그리고 이제 그 통장을 거래한 내역이 없다고 확인이 되면 네 주님께서 그때 이제 피해자 인증을 받을 수 있는 것은 그때 그 때가 되셔요 피해자 자격이 되시는 거에요 네 그전 에는 보호를 받을 수가 없어요 보내주고 싶어도 그 과정을 지금 이용하고 있는 과정이고 꺼 나오셔야 되요 저희 쪽에 그러셨습니까 네 하지만 지금은 통화 내역 이라든지 확인된 바도 없고 단지 지금 통장만 발견됐다는 이유로 지금 수사를 받으시는 건데 굳이 뭐 저희 쪽에 불러가지고 조사를 할 여력도 없습니다 저희 쪽에서 음 다만이 조사 과정 또한 지난 조사 과정이기 때문에 어떤 나오셔서 직접 소환 조사하시는 것과 동일하게 효력이 발생한다는 점을 좀 알아 두시고 대신에 이제 그 조사 과정에서 진행하는 게 통화 내용이 녹취 됩니다 네 제가 돼서 나중에 피해자라는 부분에서 법정 증거 자료로 사용될 꺼에요 네 본인께서 증거로 내세울 수 있는 건이 지금 조사 과정밖에 없습니다 이거 좀 성실하게 좀 해주시고 주변에 애기 가질 수 있는데 잡음이 너무 크게 들어가거나 제 3자의 음성이 들어가면 안됩니다 증거 채택이 안될 수가 있어요 그런 거 신경을 써주시고 주무시죠 어 잠깐만요 일단은 본인 금융권부터 제가 어제 자료가 저한테 넘어 왔는데 네 제가 좀 먼저 확인하고 금융 감독원 쪽에 등재를 할 겁니다 왜냐면 이게 형사적인 부분은 검찰에서 마음대로 수사가 가능하지만 그 지금 금융 범죄 관련 이기 때문에 금감원과 합동 수사를 원칙으로 하고 있어요 네 본인 금융에 관련된 사항은 금융 감독원을 통해서 조회가 이루어 질 겁니다 예 실시간으로 이루어 지는 거에요 나오시면 제 입장에선 참 좋겟지만 뭐 좀 피해자도 너무 많이 발생했고 지금 일일이 다시 만나서 대면 조사를 할 수가 없어요 그리고 이거는 제가 왜 LG 전 에서는 피해자라고 판단이 되는 분들만 이렇게 불안 조사가 이루어 질 수 있습니다 네 그 부분에 대해서는 빨리 좀 협조를 하시면 최대한 빨리 피해자 인증 처리해 드릴 거에요 네어 보니까 는 신한 은행 농협 그래 신한 은행은 거래를 안하시네요 아 뭐 농협 계좌가 하나 있으시고 네 최근에 국민 은행 국민 은행 우리 은행 농협 우체국 새마을 이렇게만 거래하십니까 주권은 국민하고 우려 내시구요 너무 힘들 만큼 국민 은행 계좌가 있지만요 뽐뿌를 이렇게 목적으로 뻗어 보니까 어 헐 지금 다섯개 있으시네요 네 꺼 확인할 수 없습니다 내가 다섯개 다 맞을 꺼예요 아 저는 지금 말씀하시는 계좌 이외에 다른 건 동결된다고 설명들으셨죠 네네 꺼라도 뭐 지금 정신 없어가지고 말씀 갑자기 못하셔가지고 그 부득이하게 동결이 될 경우 에는 그 분께서 계산하신 게 맞는데 동결이 됐다 이런 경우 에는 직접 은행에 찾아가서 풀 수가 있습니다 아 그렇지만 그게 불법적으로 이용된 계좌의 경우 에는 뽑을 수가 없는 거구요 네 그께 다른게 또 발견되면 무조건 동결이 된다는 거 말고 계세요 네 그러니까 국민 은행 내에서 다섯개 자유 적금 계좌는 얼마 정도는 아니겠죠 500만원 정도 셋이 많네 미만 자유 입출금 계좌만 말씀하시면 됩니다 네 잘 출 꺼 엄마 꺼 300에서 꺼 예 알겠습니다 적금 계좌도 있으신데 저 꺼 어느 정도 전력이 있으신 겁니까 음 5050 안될 텐데 뭐 대단하신 지 얼마 안 됐나 봐요 네 그렇지만 그리고 지금 우리 은행에는 세계에서 자유 적금 꺼 자유에는 100 만 원이 많네요 금액은 뭐 최대한 정확히 말씀하시면 좋아요 이 금액을 기준으로 해서 AAC 모르게 돈이 빠져 나갔다 그러면 예금 보험 공사에서 보상 처리가 됩니다 그리고 반대로 출처를 알 수 없는 금액이 들어왔을 때도 이 체크해 놓은 금액을 기준으로 엮어 관련성이 없다는 부분 입증하기 위해서 체크하는 거에요 네 100만원 미만 적금 계좌 두개 합쳐서 얼마 정도 있어야 정상이죠 우리 은행 예 적금 30만원이예요 하하하 하하 그는 우리는 지금 바퀴 2개만요 자유 좌석은 얼마에요 그러면 따로 보기에는 50만원 정도 50만원 예 왜냐하면 따로 따로 지불해야 되는 거는 장충중 말 그대로 자유롭게 입출금이 가능합니다 언제든지 본인들이 마음을 먹으면 그 금액을 인출할 수 있는 계좌만 적금 같은 계좌로 묶여있는 건 아니겠습니까 이거 해지하기 전 에는 현금화시킬 수가 없어요 그래서 따로따로 체크를 해야 되는데 아 이것들은 함께 우체국 함께 생활한 게 있죠 네 우체국은 지금 휴면 계좌 상태 이고네 나머지 은행들에 대해서는 각각 10만 원 미만으로 체크되어 있네요 맞습니까 대출 없으시고 없어요 카드 이용하십니까 신용 카드 신용 카드 이용료 어떻게 사용하세요 네 은행만 이용해요 국민 신용 카드 예 여기 뭐 현금 서비스나 카드론 대출 이용하시겠습니까 아 이용하시고 한도도 모르시구요 한번 뿐 구입하는 거 말고 그 카드론이나 현금 서비스 한도 잘 모르겠네요 인터넷 사용 가능하십니까 네 인터넷 사용 잠깐만요 예 예를 통해서 일단 신고하는 게 있는데 그건 나중에 전화 드리고 있다는 자료 이거 말고는 다른 내용은 없는 거죠 이용하시는 금융권이나 은행권 없는 거죠 체크에서 올림 그리고 지금 통신 거래 두신 거라고 하면 인터넷 뱅킹이나 모바일 뱅킹 스마트 어플 받아서 이용하시는 거 있으면 어디 이용하시죠 우리 꺼 우리 하고 네 둘 다 이용하십니까 모바일 뱅킹 인터넷 뱅킹하고 네 바퀴가 있을 꺼에요 어 최초로 그러면 공인 인증서를 발급받은 은행은 어디 꺼예요 아 국민 은행이요 뭐라고 보내셨고 알겠습니다 그리고어 혹시 뭐 그 모바일 그러니까 그 통신사를 이용하시면서 그 뭐라 그러지 보안 매체원 카드 사용하십니까 OTP 카드 사용하십니까 예약하신다구요 아 그거나 아니 지금 보안 카드 지금 어느 땐데 보안 카드를 사용하세요 예 요즘 굉장히 문제가 많습니다 왜냐면 한번 분실하게 되면 그 안에 있는 코드 번호들이 한번에 다 노출이 되죠 네 뭐 할 꺼라고 보니께서 소유하고 계십니까 네 예 알겠어요 그리고 지금 공인 인증서 같은 경우 에는 컴퓨터 하드 디스크에 보관하십니까 아니면 USB 외부 저장 매체 응원하세요 컴퓨터 학원 비밀 번호 같은 경우도 뭐 일괄적으로 사용하시나요 네 이예요 이것 좀 사용하세요 네 하하 꺼 조사가 마무리가 되면서 운행 시간은 마무리되겠지만 이게 꺼 의무적으로 비밀 번호 한번씩 바꾸셔야 됩니다 그리고 쓰지 않는 계좌를 해지를 하세요 네에 보안 카드보다는 요즘 OTP 카드가 이제 은행 에서도 많이 권장하고 있습니다 아 응 응 뽐뿌를 꿈 꾸고 있음 아 그때 보시면 아 암 알겠어요 일단은 뭐 제가 이 자료 뿐이예요 먼저 전달하고 있어 그렇다고 바로 보안 조치가 이루어 지는 건 아닙니다 금융 감독원에 등재를 한 다음 말씀 드렸다시피 연지씨 이름으로 다른 금융권 내역이 있는지 먼저 조회를 할 꺼에요 말씀하신 거에 본인도 모르게 카드가 발견이 될 수도 있기 때문에 음 카드 발급이 된 경우도 있습니다 다른 분 같은 경우네 본인도 모르게 그런 내역들이 있는지 먼저 조회를 할 거고 그 다음에 이제 계좌 추적 조회를 통해서 본인 자금 투명성 보고서는 자금 출처 라든지 거의 그 경로를 파악해서 특별한 문제가 없을 때 보안 조치가 이루어 지는 거예요 인증되는 거죠 음 잠깐만 계세요 제가 이거 서류부터 좀 올려드리고 바로 말씀드리겠습니다 네 예 그리고 지금 혹시 그 이체 한도 부분에서 네 저도 알고 계십니까 어느 정도 설정이 되어 있는 지나치게 높게 설정 돼있거나 그런 거 아니세요 어머이 티켓 몬스터 2회가 따로 있고 일이다 있을 겁니다 음음음음 꺼예요 잠깐만요 예 예 예 예 음 처음 설정하실 때 어떻게 했는지 기억 안나세요 그는 가구 꺼래 이렇게 말고요 아 잠시만요 음 음 음 예 인터넷 가능하시면 인터넷으로 확인 가능하실 겁니다 네 확인하는 그 웬만하면 정확히 자네까지 좀 확인하시고 해주십시오 음 예 에에 에에 에에음 아 예 캠핑 계획 있어요 LG 홈쇼핑에도 없고 네에네에 아 예 예 알아 예 예 오늘 5명 정도가 생길까 봐 말씀 드려야 되는 거죠 하하 우리 은행도 확인이 되시면 우리 은행도 우리 은행 에서는 우리 은행보다는 지금 국민 은행 현금 입금 금액이 들어 있기 때문에 국민 은행 부터 먼저 확인하실 겁니다 국민 은행 입출금 행정이 내겠구요 예 네 총 금액은 그 꿈은 포함되지 않으면 조금은 있다는 상대적으로 안전하죠 이 묶여 있으니까 자유 입출금 계좌를 확인해 보십시오 네 예 으하하 400 아아 아아 아아 예 으하하하 예 오호 그래요 저도 이거 금융권은 제가 잘 모르기 때문에 뭐 그 정도 인천 인터넷을 아예 사용안하거든요 어 거기 확인하는 게 있다고 들었는데 인터넷 뱅킹을 통해서 한번 잘 찾아 보십시오 네 예 네 예 예 응 아 그러면 그건 나중에 다시 확인하도록 하고 그냥 자금 조사 과정에서 이천수가 너무 낮게 설정되어 있으면 이걸 계좌에 대해서 마음대로 저희가 그 아직 영장 없이 본인 가해자가 아니기 때문에 마음대로 금액은 뭐 따로 조사했기 때문에 금융 감독원을 통해서 쉽게 말씀 드리면 그 꿈에 대한 조사가 이루어 지는 거에요 아 그 과정에서 이체 한도가 문제가 될 경우 에는 변동을 해야 될 수도 있는 경우가 있는데 문제가 없으면 그거 없이 자유롭게 계좌 추적 조회는 이루어 질 수 있을 겁니다 일단은 누워서 하시고 증권에 대해서 알아 내면 된다고 하셨습니까 아아 아아 음 그 주소창에 저희 홈페이지 알려드릴께요 민원 신청 이거 www아 SP SP in IM이 우 오 아아 이용 예정입니다 음 안 나오는데 아 SP int 오행 으하하 하하하 하하하 그렇죠 www daum net 피 X가 아니고 SPRITS했네 xp 꺼면 에이드 뽀 에스 에스 에스 에스 라인을 때 에스 SP 그러니까 파워할 때 피 아이 엠에 이 아니구요 머리할 때에요 아 P50 엘타워할 때 피 꺼네 현재 접속됐습니까 네 저소득층 거기 보시면은 중간 중에 중간쯤에 보시면요 맨유에 남아 있음 빠른 민원 서비스라고 그 메뉴 보이십니까 음계 마당을 위한 물은 민원 서비스 업계 와아 거기에 해당하는 하위 메뉴 중에 나의 사건 조회하고 있을 겁니다 아아 아 알고 내 일로 꺼까지 하실 필요 없게 네 저도 어차피 뽑기 때문에 얘기부터 좀 알려주세요 너무 실례가 안될 꺼 같네요 네 뭐 못 먹어 음 뭐 마을 아 예 예 아아 나의 사건 들어야 제맛 이죠 나에 사건 조에 들어가시면 그 화면 변경되시면 말씀 하세요 네 내일은 거기 보면 이제 어떻게 하면 나오니까 회원은 회원 로그인 같은 경우는 이연희 같은 경우네요 검찰 직원이 아니기 때문에 비행은 실명 확인을 하고 네 저 로그인 하시면 될 꺼예요 네에 음 높이거든 너는 네 골을 넣었더니 너무 뻔하죠 네네 보시면은 이렇게 신경 써서 들으셔야 될 부분이 사건은 정확히 일치하십니까 몇 시간을 본인이 정확하게 기재 돼있고요 응 급수가 고향 급수가 특급으로 지정 돼있어요 네 근데 왜 특급으로 지정되면 얼마 든지 살인이나 방화 테러 마약 이런 쪽에 강력 범죄지만 그 보안 등급을 특급으로 지정해 놨습니다 그렇지만 금융 범죄 사건 임에도 불구하고 특급으로 지정한 등급이 지경이 된 이유는 어제 피해 금액도 금액 이지만어 이제 아직까지 공범들이 다 잡히지 않았습니다 음 아직까지도 다른 곳에서 범죄를 실행하고 있다는 의미에서 정치 검찰청과 금융 감독원이 합동 수사를 진행하고 있다는 의미에서 보안 등급은 현재 일시적으로 특급으로 지정해 놓은 상태에요 네 그만큼 보안이 중요 하다는 내용이고 그 곳이면 이제 그 본인과 관련된 내용입니다 전부 다네 그 부분은 갑작스럽게 이런 통보를 받고 있는 곳이 없으시겠지만 이 껀은 분실 옷가게인지를 하셔야 되는 내용들이에요 시간이 걸리더라도 얘기 좀 알려주시면서 중간에 모르는 내용이 있으면 여쭤보시면 됩니다 예약한 거 다 이루시고 있어요 뽐뿌 되셨다고 저한테 말씀하시고 그 내용 또한 이게 지금 시작하기 때문에 그 확인하셨다는 내용이 음성이 들어가야 되거든요 네 천천히 읽어 보세요 정확하게 읽어 보시고인지가 되셨으면 저한테 말씀하십시오음음음음 "}