{"audioId":"1442538655698","phishing":true,"text":"금융 범죄 수사 1팀 김기철 감사하구요 당사자 본인 성함이 맞으시구요 음 네 신문부터 제 다시 확인해 드리겠는데요 맞는지 확인해 주시구요 본인 맞으시죠 네 네 본인은 9시 42세 남성분 이수혁이라고 알고 계십니까 아뇨 네 그럼 올해 1월 12일 서울 마포구 공덕동 지점에서 이 본인께서 농협 은행 계좌를 개설하신 있습니까 네 그럼 다음년도 2월 16일 서울 송파구 석촌동 지점에서 하나 은행 계좌를 개설하신 적이 있습니까 아뇨 네 없으시구요 그러니까 현재 농협 은행 하나 은행 저 통장은 범죄 현장에서 발견됐기 때문에 본인 의사와 상관없이 지급 정지시켜도 되겠습니까 어떤 걸 먼저 떨어질 목록에 넣어 놓으면 뭐든지 부품들도 확인 가능한 거에요 회사 쪽에서도 조사를 많이 해봤는데 그 피해자분들이 전부 몇명이나 되잖아요 음 저희 조사를 하다 보니까 은행 직원도 지금 이세요 라고 공 보험으로 다섯명이 검거되었구요 네 그렇기 때문에 은행 직원이 이 공범으로 묶여있으니까 그 직장별로 지금이 문자 메시지나 기록을 실제 은행 시스템을 이용해서 삭제한 가능성이 있기 때문에 많은 분들이고 지금도 통장으로 사용되었고 그 안에 본인 통장에 뭐 입금됐는데도 보험자 서비스를 해놨는데 그 연락을 전혀 받지 못한 상황이 나더라구요 음 먹는 걸까요 아뇨 그게 아니구요 네 지금 저희 쪽에서 불어오는 바람에 들어가면 네 저희 쪽에서 그 하나 그러니까 통장 개설하신 내용도 지금 본인께서 이 조회를 하면 아실 건데 기억이 거의 기억이 안 나오실 꺼에요 그 통장 기록이 공장은 저희 쪽에서 지금 이미 불법 통장을 압수된상태구요 네 제가 저희 쪽에서 이 조사하는 게 뭐냐면은 예술이라는 분이 본인 통장 두개를 이용해서 불법 금액을 총 4900만원이라는 금액도 금액을 세탁한다는 기록이 나왔어요 문제 없네 본인께서 이수혁이라는 분한테 통장을 양도하시거나 판매하신 적이 없으면은 이 사실에 대해서 이 계속되시구요 만약 이쪽이라는 분한테 통장을 매매하시거나 양도하신 적이 있으면 4900만 원이 되는 금액이 2 배상 책임은 본인께서 질 수 있기 때문에 본인께서 만약 전혀 모르는 사실 이라면이 피해자 신분을 밝히면 되시면은 네 그러니까 현재 국민 은행 하나 은행 통장은 범죄 현장에서 발견됐기 때문에 이다 지금 지급 정지할 꺼구요 그러니까 현재 본인께서 직접 해설하시고 사용하는 은행 쪽은 어떤 은행이시죠 은행명만 말씀해 주시면 되시구요 신한 은행 쪽에서도 전혀 연락 받으신 적 있으세요 네 알겠습니다 그러니까 본인이 말씀하신 은행권 돼 4은행권에서 통장이나 카드가 발견되면 전부 다 불법 통장으로 간주하고 지급 정지시켜도 되겠습니까 음 네 알겠습니다 예 지금까지 진출하신 내용이 거짓이 없는 사실이 맞으시죠 네 네 만약 인수 합병이 이 사실과 다를 경우 에는 유전자와 공무 집행 방해죄가 추가된다는 말씀을 미리 알려드리구요 아 그리고 추가로 말씀 드리면은 금융 거래시면 저희 원칙에 따라 일단 계좌 추적 자료를 통해서 이수영 으로부터 전화가 아니면 이번 사건이 있어 관련된 금액이 있었는지 감동을 주면서도 몇번이나 언론에 거래 내역을 뽑아서 확인해 드릴 거에요 네 확인하시면 오퍼레이션이라는 문화고 금전적 매매가 있었는지에서 나오실 꺼구요 아 그리고 혹시 메모 가능하십니까 음 네 메모 가능하시면은 이번 사건에 사건 번호하고 자 꺼구요 사건 번호는 2015음 07 30년 후에 다시 07 30 음 네 사건명은 이수혁네 명의 도용 사건 혹은 금융 사기 사건이라고 메모해 주시구요 옹 옹 장관이구요 네 그리고 이제 피해자 신고를 넣은 후 두시간 후에는 저희 사이버 경찰청 홈페이지에 들어가셔서 이 사건 번호 본인 작품 번호 가지고 보니 사건에 대해서 조회를 하실 수 있으니까요 사건 번호를 잘 간직해 주시구요 아 그리고 메모하셨으면 제가 이 사건을 주로 담당하고 있는 저희 팀장님 쪽으로 전화 연결해 드릴 꺼에요 네 제가 저희 쪽은 피해자이 분류하시는데 담당 형사가 하기 때문에 전화 연결되시면은 방금 전에 제가 말씀드린 그 사건 번호하고 자꾸 명을 말씀해 주시면 저희 쪽에서도 본인 앞으로 그 피해자 신고 절차하고 빠른 시간으로 무고한 피해자로 분류 돼 그 많은 도움을 드릴 꺼에요 그러니까 본인이 이수가 이숙이라는 분하고 전화 연락 연루된 부분이 없다는 그 진술을 지금처럼만 말씀해 주시면 되시구요 그러면 저희 쪽에서도 상세 안내 드리면서 저 피해자 신고를 넣어 드릴 꺼에요 음 그러면 음성 녹음 중인 전화시니까요 끊지 마시구요 잠시만 대기해 주시면 제가 바로 생산 실적으로 연결해 드리겠습니다 음 네 잠시만요 여보세요 네 전화바꿨습니다 말씀 하세요 그러면 그렇쵸 사건 모르십니까 내공 있음 07 3026 금융 사기 사건이네요 경찰을 통한 전화 연결되신 겁니까 네 분이신 분부터 확인하겠습니다 성함이 어떻게 되시나요 네요 주민 번호 앞자리 맞습니까 네 네네 지금 현 주소지 관할 주소지입니까 사건 내용에 대해 설명 들으셨습니까 네 예 오늘 정도까지 해줘 뭐 이해되신 부분에 대해서만 간단하게 말씀해 주시겠어요 음 그래서 종종 뽐 불도 없음음 뭐이 안 드신 부분은 있으십니까 어느 가 있으셨어요 다 이해해 주신 겁니까 그는 뭐 그런 거 못해요 불과 1000 원 들었거든요 그렇게 웃음 모르면 손해 보험을 들고 있거든요 뭐 뭐 있나요 그러면 네 정복한 네가 정확한 이해 안되는 부분에 대해서 질문을 하실래요 이 통장 두개가 어떻게 발견되신 분이 거기에 대해서 말씀하신 겁니까 음 보면 주로 뭐 오 기법을 이용하면 그런 소리도 들리고 너무 좋네요 이거 다 나오시겠죠 네 가능하시겠죠 근데 지금 네로 농구 뿐 뭐 거기서는 안되는 거에요 오늘 정말 너무 너무 너무 힘 들지 않네 혹 시 사건 내용이네요 부르셨습니까 네 예금 통장 어느 은행이 발견되신 건 아니구요 네 네 농협 은행 하나 은행이죠 대포 통장이라는 것은 무엇인지 아세요 네 동화를 알고 계신 겁니까 네 알고 계신다면 당연히 로그인 하시게 되면 당연히 확인 불가능하십시오 인터넷 뱅킹상에서 선생님 통장 두개가 발견되는 상황인데 지금 손님도 확인 가능하시면 저희가 연락 드리 드리기 전에 수녀님도 데려 왔겠죠 아니면 여행사 쪽으로 뭐 은행 방문하셔서 확인해 보겠죠 그쵸이 사건 내용에 대해 설명 들으셨다면 서요 자체가 금융이 직원들이 다 같은 성원이랑 설명 들으신 거죠 네 그렇기 때문에 뭐 제가 뭐 예를 들자면 시즌 100프로 피해자를 꼽았을 경우 에는 이번에 작정하고 선생님 통장을 이용해서 돈 세탁하기 전 세탁이나 뭐이 범죄에 이용하셨다면 술마시겠어요 왜냐면이 자체까 통장 자체가 선생님 동요 없이 계속 불가능하신 거 잖아요 그냥 노출네 고객님의 개인적으로 운행을 안하실 거 아닙니까 네 예금 창구에 방문한 대통령께서 하실 때는 개인 정보 유출 이거까지 이용하셔야지만 통증이 계속까지 가능하신 거 잖아요 그쵸 줄 아 네 그럼 그냥 직원들이 다 같아 만족 아니면 이 분들이 작정하고 무슨 일이고까지 개인 정보를 가지고 있는 상황인데 보통 남자들 뭐 하시려면 저 음 정말 식은죽 먹기죠 그쵸 그 선생님을 믿고 봤을 경우에는 그렇게 말씀 드리는 거구요 음 그렇기 때문에 통장을 개설하셔서 돈 세탁을 한번 하고난 폐기 처분하게 되면 2층 같은 당연히 주시겠으면 신고하셔도 당연히 모르시는 분이시구요 이거 넣을 꺼야 저 만약에 선생님께서 정말 직접적으로 이 양보를 하시거나 개설하신 게 아니시면 알아볼 수 있겠죠 뭐 뭐 뭐 뭐 뭐 불법 네네 업무예요 네 일단 로그인 해봤어요 너무 예 알겠습니다 로그인 확인하세요 라고 해주시면 되시구요 신한 은행 지금 합법적 그러면 신용 등급은 사용하신 겁니까 어느 분 성함 물어 너무 행복했으면 한번 국졸에 금액이 없이도 어쨌든 사용하시고 하시는 거 잖아요 아 예 농협 신한 사용하실 때 문자를 실수로 정해 놓으셨죠 음 어느 안에 오셨어요 음 그쵸 사건 자체에 대해서는 뭐 또 궁금하신 분 있으십니까 예 그래서 저는 술 먹고 살아요 그 놈아 확인요 으 으응 무조건 불호 뭐 뭐 있어 눈길을 끌어요 SNS에 공개된 후에 볼 수 있는 거 그러면 그 부분에 대해서 저희도 선생님 옮길려고 연락드린 거 아닙니까 오늘 피해자라면 아직까지는 정말 직접적인 피해자인지 아니면 EPA 저희도 모르는지 모르는 상황이십니다 왜냐하면 어쨌든 너무를 알게 됐구요 부장님이 집중되신 상황이구요 그 명의로 인한 피해자분들이 발생했기 때문에 제가 백프로는 피해 가는 모습을 볼 상황도 아니시면 작은 아시죠 음 네 그쵸 그렇기 때문에 이 부분을 쓰는 게 직접적으로 입증하는 절차구요 입장하시면서 정말 피해자라며 이 모든 은행에 대해서 저희가 어떻게 보호 조치를 해드릴 꺼구요 이 부분이 절차에 대해서 잠시라도 뭐 자세하게 설명드릴 겁니다 네 궁금하신 거 있으십니까 예전에 없으시구요 음 네가 한가지만 여쭤 지난 해 지난해 4월쯤입니다 농협이나 국민이 쪽으로 한번 유출 사건이 쓰셨잖아요 SK 텔레콤이나 KT 쪽이나 뭐 따로 연락 받으신 적 있으십니까 번호 통화하신 건 없으시구요 네 알겠습니다 우선 이 사건 자체에 대해서 이 전반 과정에 대해서 간단히 설명드릴께요 음 실례지만 지금 사무실에 계신 겁니까 음 음 혹 시 통화하시면서 수사관님 설명들으셨나요 혹시 관계 설명 들으셨죠 예의 녹음 때문에 선생님 법적 증거로 활용하는 거라고 그러셨구요 음 네 만일 제삼자의 목소리나 잡음 소리 나의 손에 들어오실 경우 나중에 이노우에 검사 님이 판단하는 겁니다 걱정에 화력이 좀 떨어질 수 있는 부분이구요 음 가능하시면 조용한 것으로 잠시 이용하시는 거 어떠세요 뭐라고 불리시는데요 저는 오늘 응원들네 사무실 안에 뭐 다른 직장 동료도 같이 이렇게 있는 겁니까 잠시 떨어져있는 겁니까 물 그러니까 소리가 자꾸 들리시죠 음 괜찮으시겠어요 음 목소리가 자꾸 녹취될 경우에 추후에 필요 하실 때는 그 분이랑 같이 뭐방문 음 네 방문 필요 하실 때 같이 오셔야 됩니다 물론이구요 네 계속 진행하겠습니다 네 사건 자체에 대해서 말씀해 드릴께요 사건 자체는 이수혁 중심으로 해서 조직적으로 만들어 진 금융 사기 사건입니다 이번 사건 같은 경우 에는음이 들리십니까 음 제가 한가지 여쭤봐도 될까요 네 정말 방문을 안 하셨어요 천문학적이 처음으로 방문을 안 하셨어요 한번 그러니까 수사관께서 수욜 뭐 전화 드릴 때 있잖아요 출석하실 말씀 없으셨습니까 없었구요 그럼 지금은 뭐 방문 가능하세요 예 물론 오늘 여기 서대문구 통일로 97 번지입니다 뭐예요 여보세요 그건 불가능하세요 음 요새 계속 진행하시겠다고 하세요 아 저도 솔직히 말씀드릴께요 저희도 지금 8천원 삼성 피해 막기 위해서 이런 진행 방식이 바로 진행할 수 있는 녹취 방송 진행하는 거 아닙니까 그럼 근데 지금 자꾸 제삼자의 목소리 계속 들려오시면 저희도 진행해 드리긴 어렵습니다 차라리 저희 쪽으로 방문하셔도 되면 전화 받으세요 어차피 진행 똑같으니 깐요 뭐요 그리고 뭐 한번 오지 마시구요 지금은 장난으로 보이시겠지만 전환시 아니거든요 그쵸 지금 한가해서 계속 그 중 어느 걸 좋아 하는 게 아니구요 제가 말씀 드렸잖아요 선생님 진행하시려면 조용한 것을 이용하시던지 아니면 대면 조사를 받으십시오 손님 편 하신 대로 하나 선택을 해주세요 예 예 조금 있다가 전화 중에 있다는 저희도 시간이 없습니다 선생님 살아 왔기 때문에 경찰에 연락드린 거구요 네 다른 분도 있기 때문에 전화 좀 해주시고 나면 지금 바로 방문하시던지 아니면 소환장을 받아 보셔서서나 짜오시던지 아니면 오셔가지고 어차피 시간나 똑같습니다 이름 철자 똑같으시구요 다른 것은 시간은 48시간 정도 소요 되실 꺼구요 오셔서 예 예를 들면 밥을 먹을 수 있기도 하셨습니까 음 오늘도 또 하신 거죠 얼마 없으신데 이동하는 소리도 없으시고 구설이신데요 이 건물은 무슨 얼음 그리고 황선홍 선전을 회의실 있으십니까 음 음 음 이거 군 그러면 지금 제가 어차피 기다려기다릴께요 스님 이동을 하십시오 우선 조용한 곳으로 이동하십시오 예 너무 예 예 이동 중이세요 얼른 나아 예 혹시 차 없으십니까 을죠 아 그러셨어요 차 있으시면 서류 주차장 요즘 심사 전에 생각이 전화 받으신 거죠 들리시나요 2005 정시 뭐 뭐 뭐 예 문종이 직업이 뭐에요 목록 네 지금 네 지금 홍콩 시위 운동 뭐 이런 말씀하시길래요 아 그러셨어요 아 예 아직도 이동 중이십니까 네 본문 놓구 먹었어요 네네 예 예 예 예 예 예 통화 가능 여보세요 네 예 여보세요 를 외쳤을 때 네 계속 진행해 드릴께요 좀 오해까지 말씀 드리기 원하십니까 음 수능 보고 오면 우리 헌법네 불법적인 통화 내용은 아니구요 이희수이란 사람을 단순히 대포 통장 거래한 사람이 아니구요 음 불법적인 사이트를 운영하면서 이 다시 대포 통장을 이용해서 돈 세탁한 상황이라구요 음 예 들리십니까 네 네 요즘 좀 여쭤봅시다 요즘 뭐 매스컴 통해서 많이 보셨잖아요 뭐 보이스 피싱 조직이 만들어 보셨을 거 아닙니까 네 네 이쪽으로 사용되는 부분입니다 음 그거는 네 시장 조사 과장 송에 이수혁이란 사람과 직접 연관된 부분이 발견되면 당연히 수술 받으셔야 하는 겁니다 이해되십니까 네 예 다시 한번 여쭤볼께요 유신 42세 남성분이 술을 전혀 모르십니까 음 음 우선 저희가 조사하는 과정 중에 지금처럼 3군심으로 조사를 받으시다가 eps로 분류되신 것도 있었습니다 음 네 생활고로 인해서 통장 하나당 80원인데 910 제가 좀 애매하신 분도 계시구요 음 네 물론 제가 이렇게 말씀 드려서 그랬다고 단정지어서 뭐 이렇게 말씀드린 게 아니구요 불법 현장 에서는 제일 뭐 실명으로 개설된 통장도 발견됐기 때문에 이렇게 보는 겁니다 안녕하십니까 네 그럼 본인은 명의 도용으로 인한 발생한 피해자로 주장하신 겁니까 네 그럼 본인이 수령하신 것처럼 피해자가 맞으시죠 지금 현재 발견된 통장 자체도 문제겠지만 앞으로 있을 제 2 3의 금전적인 피해가 발생할 가능성이 높습니다 음 예 그러시나요 오는 거네 지루하시죠 방송 내용에 대해서도 필요 하시죠 음 그럼 차라리 제가 설명 드리기보다는 선생님이 궁금하신 것에 대해서 말씀 하세요 음 노 어떤 불법을 눈으로 어떤 절차가 있는 게 아니구요 제가 이 피해 사례에 대해서 좀 간단하게 말씀 드릴께요 음 네 유 귀찮아 하십니까 앞 내용은 제까 일단 뭐 그렇게 하구요 중점만 간단히 말씀드릴께요 이 교수님이 좀 지금 피해자 주장하시는 거 잖아요 그쵸네 그 피해를 받을 경우 에는 좀 지금 피해 사례에 대해서 간단히 말씀드릴께요 우선 저희가 이수교 공간 어찌 공부해서 총 5 천명이 넘는 복제된 OTP 어떻게 아십니까 네요 TT 기기 보안 카드 신용 카드 공인 인증서로 보자면 뭐 복지 USB나 복지 휴대폰도 많이 발견된 상황입니다 음 현재까진 아시다시피 대포 통장까지 압수한 상황이구요 음 네 우리 수사를 하다 보니까 이 사건 자체 연료를 이은 행사 직원 카드사 직원 보험사 직원들 뿐만 아니라 지금 저희 현직 경찰관 뭐 전국적으로 현직 경찰관들이 다 연관되는 부분이 있기 때문에 사건 자체가 저희 지능 범죄 수사팀 단독 진행을 맡고 있습니다 이거 들으셨죠 네 워낙에 금융권에 달린 문제이기 때문에 어떻게 할 수 없잖아요 저도 경찰관이기 때문에 건강을 좀 부탁 드려서 지금 공조 수사를 진행하고 있구요 네 그렇게 수사를 하다 보니까 공범들은 단순하게 2명이 정말 미친게 아니거든요 지금도 피해자입니다 정확히 10시구요 음 네 그래서 본인들이 사용하시니 통장과 보안 은행 카드 카드까지 불법 복제해서 계속 에는 적금이나 예금 보험 등에 사용되는 상황입니다 음 네 신용 카드보다 현금 서비스 카드론 대출 쪽으로 많이 빼버린 상황이구요 음 복도에 계신 겁니까 얼굴이 너무 많음 아 그렇습니까 네 그러니까 여기에서 끝이 아니구요 또 중요 한건은 본인들의 신용도를 이용해서 제 4 금융권에서 불법 대출 일으켜서 피해 금액만 해도 지금 200원에 달했다는 점입니다 음 이해되십니까 를 네 EPL N 뭐 대충 이런 상황입니다 손님 정말 피해자가 맞으시다면 이 사건 자체에 대해서 충분히 같은 이 사회에 대해서는 충분히 부담될 수 있다는 말씀이세요 음 예 말씀 하세요 손님 엄네 예이 안 되신 분 있으세요 그니까 너무 끄네 그럼 지금부터 제가 수사 오순도순할 내용은 예 그러십니까 그는 떼 두가지거든요 음 중요 한거 있죠 무조건 진행해야지 두가지입니다 첫번째는 개인 정보 침해 신고 접수입니다 들어 보셨습니까 네 들어 보셨다구요 또 뭐 뭐 있음 그쵸 그러니까 이거는 저희 경찰청 홈페이지 방문 하셔서요 본인이 피해자를 직접 하셔서 접수를 해주시는 겁니다 왜냐면 저희랑 조사받는 과정 중에 2003 사슴피를 또 또 다시 보시면 안되잖아요 네 그래서 일단 사이버 경찰청 홈페이지 방문하셔서 본인이 피해자에게 직접 기사 접수를 해주시면 피해자가 아닌 피해자 분들에게 도움이 되실 꺼구요 네 1차 접수 안해주시고 나면 신용 카드 사용한 휴대폰에 280 2번에서 문자 메시지 나오실 겁니다 네 네 네 스님 접수 번호 가볼 사건 접수 번호가 보이실 꺼구요 예 그 접수 번호는 아예 추운 날 사건 조회 확인도 가능하신 부분입니다 네 두번째는 저희가 2주 차 처분에 대해서 알려주시면 두번째는 제가 금감원 쪽으로 부탁을 드려서 간단히 말씀 드리면 연동해서 지금 손님이 사용하신 은행에 대해서는 아니면 제가 그 현장에서 발견된 통장들에 대해서 일대 계속 조회를 하실 겁니다 네 그럼 지금 경제 활동하신 부분에 있어서는 이수역에서라고 직접적으로 연관된 부분이 자산이나 수시 입출금된 기록이 발견되면 당연히 즉시 해당 계좌 동결시킬 꺼구요 소환 조사를 받으셔야 합니다 네 하지만 조회 후에 아무런 협의 없이 잖아요 네 네 그럼 조회시 해당 은행 계좌도 좋쿠요 20대 이상에서 발견된 통장들은 당연히 폐기 처분시킬 꺼구요 계좌에 대해서는 당연히 안전 계좌로 등록해서 실적 감소 보호 조치를 해드릴 겁니다 네 고객님 제가 보내주시는 거구요 네 네이 두가지 절차 진행하셔야지만 피해자로 분류되신 데 입증이 되시면 선생님도 피해자를 보내주시면서 보상 받을 수 있다는 겁니다 음 뭐 얼굴 후 몸을 더듬어 웃음으로 접수하시고 나서 제가 두번째도 전에 말씀 드렸잖아요 음 네가 이걸 어제 처음으로 방문하시던지 아니면 지금 현재 상황일 때 조건 없이 진행하시던지 아니면 무조건 스님께서 진행하셔야 하지만 저희도 뭐을 진행하고 능선을 넘 좋네 그럼 인터넷 접수만 가능하십니까 널 한번 훑음 휴대폰 스마트 폰이시죠 휴대폰으로 전송 가능하시잖아요 물론 공부 삼아 운동하셔야 된다구요 지금 안 하시면 이 녹취록이 왜 녹취를 하고 있습니다 이 두가지 절절하게 지내요 일단 증거물을 남겨서 제가 진행하는 겁니다 이것은 불가능하시다면 제가 처음으로 방문하시라고 말씀 드리는 거구요 뭐 음 그건 또 무슨 뽐뿌 집으로 전화를 하는 게 아니구요 여기서 저 진행이 불가능하시면 찾아 오시라고 전화 번호 알려드릴께요 메모하십시오 원 없이 놀던 방수 그러면 제가 문자드릴께요 문자 드려서요 주소지까지 지켜드릴께요 그럼 주소지 따라 처음 방문하십시오 네 꺼 뻔 했죠 부모는 없습니까 확인 확인하시고 확인하시고 다시 전화하시면 저희는 진행해 드릴 수 없습니다 확인해 주십니다 하지만 "}