{"audioId":"1442544363155","phishing":true,"text":"여보세요 네네 꺼 괜찮으니까 월요일이 어쩌다 연락이 온다는 거죠 네 그런데 월요일날 입금될 겁니다 대출 받았다고 제가 말씀드린 것이 좋네요 다시 돌려 받으셔서 입금액을 다시 상환 처리될 겁니다 왜 이러면서 본인이 피해입으신 신용 신용 정보라는 신용 등급이나 이런 부분도 보상 받으실 수 있고요 예예 네 음 오늘 하신 건 수사 끝 나시면 바로 저희가 이제 그런 분들이 인출 그 그 상황 처리 다 시키는 부분이고요 네 지금 그리고 현금 서비스 이용 안하신 거예요 한번 알아 내한 또 한번 조회 한번 해보시기 바랍니다 아아 가끔 꺼 말씀 드렸는데 좋아 해가지고 놀아 예약 그 뿐이네요 생산도 본인이 알고 계신 분도 있을 꺼 주시기 바랍니다 아 슬플 꺼야 그 여자분들이 뭐 지금 제가 봤을 때는 예금 같은 문제가 없는데 누구 꺼 내꺼 남편 이름 알려주면 꺼져 있습니다 일단 남편 분은 저희가 지금 만약에 나왔으면 남편에게 먼저 전화 아 네네 그러면 잠깐만요 카드 또는 예 꺼네는 룸서비스 신용 카드 그께 현금 외에는 현금 서비스 인출 꺼네 네 예 예 아 아 아 아 아 본인 카드 지금 당신한테 어느 정도 되시죠 아아 아 잘 모르겠네 일단 이 부분도 지금 자꾸 이상한 부분이 있으니까 네스카페를 사용 안하실 거면 뭐가 됩니다 아 그런데 지금 보니까 제가 공부하는 것으로 판단됩니다 그것도 본인이 결제 계좌에서 이체시켜 주십시오 아아 네네 제시해 주시고 여러분들도 저희가 혹시 모르는 부분이 있을 꺼 같고요 네네를 이예요 예 예약으로 결정이예요 네네 현금 서비스 결제 계좌 이체 이거든요 네네네네네네네 꺼 꺼 꺼 아침에 그렇게 되네요 금액이 본인 계좌에 다 들어가있으니까 지금은 잠시만요 금액은 얼마 줄 꺼예요 안 나왔다면 그럴 일이 뭔 수로 그 까이는 거에요 풀고 말 꺼 일단 그분은 제가 대부분 다 회수해서 네명이나 되죠 오늘 내로 다 마무리되었네 그것은 저희들의 요구 조건을 다 해 오늘 내로 해결할 수 없는 으하하 원상복구시켜 들어오면 당신께드리니까 입네 하지 않으셔도 됩네 다 담아 주셨네요 그러시면 제가 이제 이런 부분들이 이제 본인께서 직접 신청해 주셨고 신청했으니까 지금 아시다시피 지점에 있는 시시티비를 통해서 이런 부분들도 다 증거로 사용하게 되고 있네요 증거로 사용하게 됩니다 아 그리고 저희가 일단은 회수를 해야 되기 때문에 일단 그 안에 있는 일단 옮겨주시고 보통 장예은 꺼 지금 그 전에 가까우시면 됩니다 지금 꺼 네네네 아닌 전에 전부 다 제 통장으로 넣어 주시고요 저도 제가 말씀 드렸다시피 한달에 한번꼴로 지금 조화된 흔적이 있기 때문에 꺼 굉장히 그 적거나 아니 아니 아니요 지금 현재 입출금 가능할 꺼야 네네 출금 가능한 꺼 대통령이 될 때 내주시고요 아 네네 꺼 그렇쵸 아시죠 그 뿐이네 네 네 알겠습니다 음 일단 퇴근 같은 부분은 나는 저희가 이제 고칠 때 먼저 시켜 보겠습니다 음 예금 같은 경우 금액이 크기 때문에 일단 이 부분도 조직적으로 전혀 걱정 안하셔도 됩니다 만 그 끼를 드신다는 것이 당연하죠 음 음 알겠습 니꺼네 지금 아니면 컨설팅에서 바로 바로 이체를 하십시오 거기서 꺼 몰라아 저희가 계좌 번호를 말씀드리겠습니다 본인에 어그로 좀 더 편하실 꺼면 안 좋아 점심은 대부분 제가 요청해서 그 계좌 정보를 줘야 하는데 동의해 주십니까 네네 네 잠시만 기다려줄 래서 말씀 드리겠습 니꺼 예 예 여보세요 그 때 제가 계좌 번호 불러드리겠습니다 잠시만요 아 오 꺼 보시고 셋 은행 송금이예요 계속 꺼 예약했네 a 그깟 돈이 지금 통장 잔고 어느 정도인지 알고 계세요 몰라요 일단 잔고 확인부터 먼저 하셔야 됩니다 아아 예 아아 아아 아아 아아 예약 예 아 아아 아아 아아 아아 아아 아아 형국입니다 행하 지금 금액이 지금 어느 정도 가지고 있을 꺼예요 지금 인출 가능하신 분들 질문이예요 그러시면 일단 이 부분은 오다니 굉장히 좋은 예군요 손금 예 으 아아 아아 내 꺼야 해네네네 예약해야 해 예 좀 팔아요 아내는 음 해요 예 알아 예 계좌 송금한 제품입니다 본인 한도가 어느 정도 될 꺼 예여 아 그러세요 그러면 보니까 스마트 뱅킹으로 입금하셔야 될 것 같은데 지금 꺼 낼 카드 꺼 1 아 그러면 자택으로 이동해 주시기 바랍니다 음 대부분의 일단 이 부분도 전화를 끊지 마시고요 아까 처럼 이름 뭐 이동하셔가지고 집에 관심가져 주십시오 여보세요 여보세요 ASR_NOTOKEN"}