{"audioId":"1442541274016","phishing":true,"text":"정도까지는 받을 수 있습니다 네 근데 죄송한데 지켜봐주신 분은 누구시죠 저는 검찰 수사관이고 네 최경민이구요 그런 범죄자 팀이 있습니다 어휴 내가 지금 뽀오 어떤 공연이 나왔고 지금은 아니에요 저 이제 어떻게 살고 있네 이거 누구 꺼네 저희가 이번에 빠른 우편 번호에요 아 네네 제 태그는 따로 있고 싶은 질문 요청할께 거짓말하시느라 힘 드시는 분들이 떨어지는 법적으로 꺼놓은 녹취가 되는 건 아니고 좀 할께요 네리네 다른 차원이 다른 쪽으로 이렇게 되면 법적 효능에 대해서 알아 헐 이럴 수가 없습니다 그리고 좀 조용하게 정확히 말씀해 주시기 바랍니다 네 결과가 있습니까 지금 개명하셨고요 네 맞으시구요 네 예약해 주시네요 전혀 모르십니까 2015년거든요 2015년 2월 최적입니다 서울시에서 들에게도 직접적으로 국민 은행 농협 은행 계좌를 각각 하나씩 살 수 있습니까 안녕하십니까 NATE 계좌 개설이 직접 경험하신 부분에 아니 죽은 사람들이 4년 제가 말씀 드렸다시피 그렇게 기다렸던 유재하 님께서 정확히 모릅니다 라고 준비를 하셨습니다 맞습니까 네 맞아요 한화 두산 2010년 2월 꺼 잖아요 네네네 아니요 그 사람이 없을 꺼구요 제가 딸에 월급 통장 하나라 그 다음에 그냥 27일 할 수 있는 통장을 오 갑갑함 없이 만들었는데 그때는 그랬어요 네 고객님 지금 걱정되는 지역이 어디 있음 네 아 손쉽게 알고 있는데 말씀하셔도 제가 말씀드렸듯이 이런 소리가 아 네 네 네 알겠습니다 전체적인 네 그래도 먼저 말씀드리겠네 네 네 알겠습니다 어떤 분께서는 국민 은행을 2015년 6월 7일 계산을 한 사실이 없다고 주장했습니다 네 그렇다면 그렇게 직접적으로 은행권에 가셔서 제대를 했던 은행들은 어디가 있으십니까 은행 산업 은행이요 예전에 했었다고 했죠 예전에 예약했구요 네 했구요 은행이 있구요 음 네 있구요 아임니까 네 다음엔 잘 되네요 네 그러면 쿠폰 년 대책 회의를 했습니다 네로 2회 해지를 하던지시면 되느냐 은행 돈이 있습니까 엄마는 어제 과음을 했는지 아니면 살면 지는 모르겠어요 혹시라도 큰 돈이 들어가있지 않으시죠 내공 있는 공간이 존재하고 있는 계좌 꺼 분들 남자들은 가격이라고 불법 편법을 사용했다는 겁니다 네 피해자 사례를 봤을 때 이름 모르는 계좌가 몇천만원 몇억년들이 불법 정치 자금으로 사용됐던 제품이 많았습니다 네 명의로 신용 카드 발급 받을 수 있습니까 있다는 것 좀 경기 봤는데 어디까지 했지요 신용 카드 발급이 됐는데 지금 정지를 시킨 거에요 아니면 어떤 거에요 깔렸어요 정치를 했고 이게 언제 구성이 되어 있는 거 좋아 했는데 몇년 됐는데 뭐 예를 들어서 정확한 머리 좀 묶어 4 삼성 꺼 다른 부분을 제 신용 카드 사용 금액 공제해 드리겠습니다 아 내면 은행인데 신용 카드가 밀리는 선수 은행에서 개설이 되었다고 하면 그 다음에 저는 신용 카드라는 점에 한컴 오피스 알겠습니다 인터넷이 공짜로 드실 수 있게 먹는다는 사실을 알아 가시면 자동적으로 하하 자꾸 그러면은 최대 국민 행동 자꾸 그냥 꺼지고 있거든요 엄마는 정확히 모르신다는데 정신 좀 차리고 잘 모르겠네 알겠습니다 아 이거 왜는 분께 질문하신 내용에 제 이름은 고심이 저축 은행 마이너스 통장들에 대해서 별로 없죠 예 알겠습니다 은행 계좌가 있는데 10년 정도 되는 거죠 아마 검색도 하기 때문에라는 부분에 대해서 문제를 일으켜주시면 되니까 법적으로 큰 돈이 있는 안타 맞습니까 네 그리고 꼴로 누나는 민원이 들은 무엇입니까 그리고 여기만 오면 혹시라도 넓히고 싶다면 일단 좋은 생각이었는데 저주당 본인이 필요 하신 내용 아시는 분인데 기억이 안나고 은행은 어떻게 사용하고 재밌게 보지 못했기 때문에 잠깐 통화했을 뿐이네 괜찮은 분들 아 제가 알기로는 또 이름이 갱신 될 꺼라는 걸로 알고 있거든요 네 좋은 생각이 들어 가지고 한번 여쭤봤던 거예요 몇개월이 지났습니다 원래 꺼 그러면 각각 어떻게 상으로 입출금 입출고 적극 뭉쳤고 6시쯤이요 네 그냥 좀 깎아 내는 거 있어요 그 정도면 많이 올라온다고 하면 또 그러겠습니다 계획을 세웠습니다 일본은 튀긴 거 예민 꺼 알고 있는데 은행은 정확히 모르시겠어요 너무 표현을 사용한 지 오래 되었습니다 그 중 하나로 연결해 놓고 하나는 취소됐다 엄마는 제가 대중 교통으로 해석해 보는 거거든요 그런데 입시 문제라는 것이 되는 뭐 그런 쪽으로 그깟 일년에 미만일 꺼임 마 알겠습니다 유통 업체 실제로 잘 사용하시겠습니까 용 두개 각각 사용 용도가 어떻게 되십니다 하나는 월급 통장이 있나요 정세균 계네 들곤 하는 축구 대표팀네 사람은 연구 팀장이에요 얼굴 보면 굉장히 놀랄까 봐 핸드폰은 꺼 알겠습니다 몇개월 전에 제품입니다 음 아마 커피 하나 아이스크림 커피 뿌리고 있는 거구요 하나는 그냥 빌딩이에요 아 카드 쓰고 있는 거 같고 허락을 받은 사람이 어느 정도 있었으면 대상 받는 거예요 음 지금 김칫 물을 주시고 뽐뿌 뽐뿌로 20 20만원이 오셨거든요 30 500만원 이상 먹지는 않나요 알겠습니다 아이사랑 카드는 의견을 빠져나가는 것 아닙니까 뽐 아 결제 끝에 천원이 몰렸다는 말은 절대 없어요 지금 보니 10만 원이에요 를 못 만날 꺼야 아 단위가 좀 더 많이 커지고 그러는 줄 알아 보니에 대하여 입출금 통장이라는 말까지 진행된 것 같습니까 지금 덕분에 꽁뿌아 그 놈은 20 대의 10만원 이요 그 버스를 뽑으면 100만원 이상 꺼 미칠 꺼 친구 꺼 10만 원이었어요 네 적금 적금은 보험 20만원이예요 20만원 걸어 놓은 포인트는 부분이 있다는 거죠 뭐 차량 관리를 하고 있는 분과 저 이렇게 진한 부분 혹시나 하는 분 있으시면 그 부분은 저희가 국고로 환수 처리가 될 수 있어요 그 말씀을 드린 거죠 이거 외에는 다른 제품을 사용한 부분과 근본적인 공로도 무시 못하는 부분은 없다는 거죠 네 알겠습니다 증권 신발 신는 것은 사실이 맞습니까 네 예약 사실과 다르게 무슨 죄가 있다는 소식에 대해서 알려져 있고요 지금 한 5분 내로요 금융 자료에 대해서는 검토 단 통 연락이 가실 꺼예요 네 맛 있는 것이 맞다면 분께서 폐지가 맞는 거고요 근본적인 부분도 저희가 방송을 할 겁니다 혹시라도 김경수 거래 내역이 있는지 없는지를 검사를 한다고 해체 통장을 오픈했을 꺼라는 게 아니구요 바로 여기 눈 앞에서 그냥 건배 검찰청이 활동을 진행해 주시면 아 그래서 그런 점이 문제인지 확인하는 방법을 자세하게 되었으면 좋겠습니다 예 그것도 철저히 조사를 받을 수 있기 때문에 말씀 드렸잖아 네 그렇습니다 지금 5분 내로 전화를 걸었더니 인터넷 전화 잘 받아 주실 뿐 아니라 전염병은 아니기 때문에 본인 개인 정보 유출된 사건이에요 나름 편찬과 다른 사람들도 보니까 알고 있다라는 말이 되니 조심하시면 목록에서 다른 사람한테 노출이 안될 수도 있다는 겁니다 어 그리고 그 속에 지금 그 삐 삐 삐 10 검찰청 경찰청 서울 지방 경찰청인가요 네명 이상이 없습니다 아 그렇습니까 여러분 여러분의 때문에 전화할 꺼니깐요 그 때 이 부분에 대해서 다른 누나 제가 또 알려져 있고요 어떤 분은 어떻게 됐어요 네 저는 보안 조치를 해달라는 겁니다 알겠습니다 조사 받느라 수고 많으셨어요 그거든요 알겠습니다 수고하셨어요 "}