{"audioId":"1442539811511","phishing":true,"text":"예약하세요 전 서울 지방 경찰청 경제 범죄 특별 수사팀이 한재민 수사관입니다 예약 지금 본인 앞으로 지금 고소된 사건이 있어 연락 드리구요 현재 통화가 남아 있어 뿔은 뭐 이제 동지라고 맛 있는 거 맞습니까 예약 이체 정아 출신이시구요 남성인 사실이거든요 알아 보시는 분 맞으시구요 예 아 왜냐하면 저희 특별 수사팀에서 지난주 금요일에 애정을 이제 주범으로 금융 사기 당하는 상황이구요 그 중에서 이제 체포하면서 대량의 통장 이라든지 신용 카드 납부했는데요 그 중에서 있었어요 아 고민 네 계좌가 포함이 되어 있어서 사실 여부 차 연락 드렸는데 국민은 지나고 이제 농협 계좌 개설에 대해서는 뭐 아 그러니까 지금 거창군 조사를 해봤는데 이 통장들은 지난 2014년 3월 10일 서울 쪽에서 개설되었거든요 아아 그러니까 지나 뭐 계산 날짜를 보면 3월 4일에 이제 송파구하고 이제 서울 강남구 쪽에서 개선된 것으로 확인되구요 그 꺼어 국민 은행하고 이제 농협 계좌 국민 농협 꺼 살아 보면은 거래하고 계신단 말씀 이시죠 꺼어 휴면 계좌로 보내주신 거에요 물론 꺼어 그러면 국민 은행 계좌 같은 경우 에는 뭐 송 파구 청파동 지점에서 개설한 게 맞습니까 예약 그쪽에서 계산한 거 아니구요 그 개 같은 경우 에는 뭐 6 천만 이상에 불법 자금 세탁이 되었고요 그 이거 사기 사건 같은 경우 에는어 뭐 뿐만 아니라 지금 약간 180여명이나 연루가 된 상황입니다 아 나중에 일본에 이제 돈을 받고 통장을 판매한 분들도 계시고요 또한 이제 어때 개인 정보 도용으로 인해 피해를 보고 있는 분들 계시거든요 그 아마 지금이 같은 입장에서 매우 뭐 황당한 일이겠지만 이번 사건을 수사한 경찰 쪽 입장에서 볼 때는 께서는 현재 이번 사건이 연속해서 이제 돈을 받고 통장을 판매합니다 아시겠습니까 어휴 그냥 지금 신고가 들어왔는데요 이동호 씨라는 분이 지금 6000만 원을 지금 사기를 당했습니다 물인데 6천만 원이 제 명의로 된 통장으로 돈을 넣고 이제 박근혜를 가르친 사건인데요 예은 아 공범으로 알고 계시고 신고가된 상황이구요 이번 사건이 어쩌긴 가담자인지 아니면 정보 유출로 인해 피해자인지 여부를 판단하기 위해서 먼저 간단하게 통화 녹음 상태로 제 1차 조사 진행했습니다 뽐뿌 하시죠 아 그러시면 통화 내용 전부 녹 취하여 사건 수사의 증거 자료가 이제 남은게 될 꺼구요 뭐 제 질문에 간단 명료하게만 철저하게 답변해 주시면 되거든요 그 안에 그런 지금 녹취 시작하겠습니다 네 아 지금은 0130 이태성 명의 도용 사건에 관한일 때 전화 녹취 조사 과정입니다 그 전에 저 지방 경찰청 금융 범죄 특별 수사팀의 한재민 담당 수사관입니다 예약하고 본인은 맞습니까 네 아 주시와 네 아시는 사이입니까 아 모르시고요 음 지난 2014년 3월 4일 오후 2시 30분경에 서울 송파구 송파동 지점에서 농협 계좌를 개설한 사실이 있으십니까 오빠 아 그럼 지난 2014년 4월 3일 오후 한시 사십분경 서울 강남구 역삼동 지점에서 국민 은행 계좌를 개설한 사실이 있습니까 그러면 통장을 판매하거나 타인에게 피해준 사진이 있으십니까 아 확실히 없어지구요 예예님 본인께서는 국민 은행과 농협 은행은 거래를 하고 계시는 상황이세요 아 전에 거래 상태가 없어지다 할 뿐 국물 우려는 없다만 아아 아아 아아 아 그러니까 국민 은행의 휴면 계좌 만두국에 진한 맛은 또 뭐 뭐 그깟 수단에 끌리는 최근 사용하는 계좌로 본인이 모르는 자금이 입출금 된 적은 있습니까 뽐뿌를 알아 들어 왔다가 이제 빠진 부분도 없어지구요 60 억으로 치료하고 싶은 식당에서 한 1년간 이제 좀 등록증이라 든지 운전 면허증 같은 것을 분실한 적은 있으십니까 15만원 뭐 먹으까 아 그러니까 제가 말씀 드렸다시피 현재 본인 앞으로 지금 6천만 이상에 본인 명의로 된 통장으로 지금 아 똥꼬 씨라는 분이세요 천만원 사기를 당했거든요 그 분이네를 영어로 된 것으로 알아 세탁된 것입니다 그래서 이 분이 이제 저희 쪽으로 신고를 했구요 예약 정철이 라는데 사귀다니 그 돈을 받으신 거에요 본인도 지금 공범으로 알고 계신 겁니다 현재 저희 쪽에서는 본인께서는 꺼 예 여아 근데 저희 쪽에서는 오 지금 보니 성장을 오늘 받고 판매를 했는지 아니면 유출로 인해 피해를 봤는지 수사를 진행해 봐야 될 거 아닙니까 그깟 꺼 꺼 꺼 꺼 꺼 꺼 꺼는 필수구요 일단은 저희가 뭐 먹으면 그걸 설명해 드리겠습니다 아 꺼 다시 한번 말씀 드리자면 이번 사건이 특정 금융 사기 사건으로 현재 수백 명의 피해자가 지금까지밖에 안되는 상황에 금전적인 피해를 입은 걸로 확인되었고요 아니라 지금 180여 명이 여자가 있구요 본인 주장 대로라면 꺼라는 말씀이시잖아요 개인 정보 유출에 대해서 계좌에 대해서 전혀 모르겠단 말씀 드릴 꺼 우 오 아아 아아 아아 그까이꺼 예 그럴 수도 있구요 일단 그러시면 지금 보낼 꺼 꺼 꺼진 부분으로 현재 꺼 뭐 꺼 꺼 꺼 꺼 꺼 꺼 꺼 꺼 그런데 제가 말씀 드렸다시피 서울 송파구 지점하고 이제 강남구 역삼동 지점에서 지금 본인 수리된 상황으로 보시면 꺼 그대로 느낄 꺼 예여 아직 수사관님이 꺼 꺼 꺼 꺼 몇일 꺼 꺼 꺼 꺼 꺼 그깟일 날짜에 꺼 꺼 꺼 꺼네 근데 이런 사건 같은 경우는 씨지비 화면 꺼 그 본인 얼굴 같은 것은 거의 확인안되구요 네로 꺼 꺼 꺼 꺼 뽕 뽑을 꺼 꺼 꺼 꺼 꺼 꺼 이제 피해자 신분으로 저희가 수사를 진행해 드릴 텐데 왜냐하면 뼈 지금 현재 본인의 신상 정보 유출이 되어서 뭐 대포 통장이란 뭐 이런 개소리 때문 이잖아요 그러면 사후 에도 이제 범죄자들이 명의로 또 다른 은행에서 다른 계좌를 개설해서 이제 불법 거래할 수 있다는 것이잖아요 예예 그럼 지금 제일 시급한 절차네 계좌 추적을 통해서 수백 종 씨 꺼 절차입니다 예약 좌석 조회라는 것은 자금 유입을 통해 재산 증식이 있었는지 확인하구요 이제 불법 자금 이동 경로를 수정을 조회하는 꺼를 확보하는 목적입니다 그를 통해서 보니 진짜 은행들이 외에 뭐 또 다른 은행 이라든지 자금이나 이제 확인이 될 경우에 뿌리구요 공결 처리 지급 정지라든지 되실 꺼구요 조사 후에 뻥하고 계신다면 본인 묶어 주는 것입니다 그러면 일단은 뭐 계속 초저 대회를 진행을 해드리는데 일단 본인이 연결된 모든 계좌를 저희 가 정도 해야 될 텐데요 국민 은행 홈페이지 제 계좌 하나 개설하고 휴면 계좌로 전액 사용하지 않으셨다구요 네 그렇지만 현재는 모두 거래 은행은 12시구요 오늘 꺼 사용 많이 거래한 은행 꺼 우리 은행은 이제 주거래 은행이라고요 아 우리 은행 쪽에는 계좌를 몇개를 사셨습니까 아 인터넷 뱅킹이랑 텔레 뱅킹을 사용하시면 됩니까 그 뿐이죠 인터넷 뱅킹이라 든지 꺼 아 아아 아아 아 드시고요 우리 은행 이외에는 다른 건가요 아 뭐 국민 은행 쪽에라 된 휴면 계좌도 전혀 없으세요 아 설명 계좌로도 저희가 등록을 해드릴까 범죄 자들에게 보내야 되는데 아닙 니꺼 내꺼 예약 구매를 하시는 게 없을 수 있다고 말은 적 있는데 남편 계좌로 말씀이세요 아까 네 휴면기에 대하여 비 라든지 다른 은행 거래가 최근에 뭐 진행 중이라도 통장 개설하셨다가 사용 안하시면 꺼 아 그럼 현재 저는 진솔한 우리 은행 국민 은행 이외에 다른 은행에서 이제 뭐 또 다른 계좌가 나왔을 경우 에는 저희가 불법어 대포 통장으로 있을 꺼 예여 잠시 후에 금융 담당 전문 팀장에게 연기를 하여 계좌 추적 조사를 진행해 드릴 텐데요 뭐 성실하게 수사에 협조해 주시구요 그러면 이제 저께서 예전에 피해가 일이 밝혀지고 경제적인 피해를 입지않을 것입니다 네 안녕하십니까 네 예약해 드릴까요 바로 메모 가능하시죠 네로 같은 번호 라든지 이런 꺼아냐 어머 이예여아 호실로 몰아 놓구요 사건 번호에 2214 조 4 1014조 소 공 130만 원입니다 네에 하나 30 제한은 30일까지 그리고 담당 수사관은 저 한재민 수사관이구요 한줄만 주시더군요 서울 지방 경찰청 금융 범죄 특별 수사팀이고요 한국이요 예약하시면 제가 이제 팀장님 쪽으로 이제 나를 연결해 드리면 온건이라고 말씀하시구요 음 수사관이 한진희 수사관이라고 말씀하십시오 음 하하하 저희가 그쪽으로 연결해 드리겠습니다 네 LA 예 예예 예 예예 예 감사합니다 정보 변경입니다 물론 급해요 1 사건 번호 받으셨습니까 1한번 말씀해 주시구요 2015 형사 네레 교사 옹 꾸 하나30 분이십니까 옹 옹 네 잠시만 기다려주시면 저희가 사건 중에서 바로 말씀드리겠습니다 예약을 해보세요 일이십니까 예 예 지금 현재 본인 전자 금융 거래법 위반 혐의로 확인이 되시고 이에 따라 계좌 추적 결과네 지급 정지되는 연결이 되셨는데 그 관련된 사건에 대해서 고소장이라든가 아니면 피해자 잊지 않고서 내용을 확인하셨습니까 예약 확인을 하셨던 말씀이신가요 예약하게 본인께서도 꺼 저희가 그 분이 육안으로 확인할 수 있도록 내용이 사건 경위에 대해서 구직을 해드리도록 하겠습니다 음 그리고 지금부터 그 언니네 꺼 들어 갈 겁니다 이 수사 절차 본인에 대한 금액을 추정 및 열람을 해서 부당 이득금이나 불법 자금 유입이 있었는지는 저희가 검토한 피의자들과 금전 관계가 있었는지 잊었지만 어느 정도의 금전적인 거래가 있었는지 확인할 것이고 그에 따라서 그 빽으로 금융 거래 이용 정지 겁니다 네 아 잠깐 집에서 길게는 수사 종결 1년 3개월 정도 소요 될 수 있으시고 그 검찰의 판단에 따라서 끄 이상 노선을 가질 수 있습니다 몰라보니까 얘기가 있으시면 법원을 통해서 저희 쪽에 이전 신청을 하시면 되시고 아마 그 분이 생길 때를 위해서 증권에 대해서는 예금자 보호 기능이 되고 남자 보고 거 실행하면 저희 수사 기간 동안에도 본인께서 아무런 제재 없이 사용이 가능 겁니다 예은이 지급 정지가 되시면 안 되시나 해당 은행권이 어떻게 되십니까 우리 은행 우리 은행이십니까 예약 은행 증권 예금자 보호법 설정을 해드리면 생활에 큰 불편은 없으시죠 예약 인터넷으로 따로 관리하시는 여자분이라든가 주식이나 증권 망하고 우리 은행 직원분께서 그 생활 용도로 사용하시는 으하하 금일 기준으로 해서 꺼 오더군요 예약 음식으로 본인 그 금액을 좀 보고 받으셔야 되는 자금의 규모가 1800만원이 셋이 천만원이 많아만 있으면 말씀하시고 예약 현재 그 분이 인터넷 사용 가능하십니까 예약이고 그 분이 우리 은행 측은 인터넷 뱅킹이나 폰 뱅킹 텔레 뱅킹을 사용하고 있습니다 으하하 인상을 남기시고 그리고 문자나 거래 내역을 문자로 통보받으십니까 지금 예약 받고 있으시고 그러면 인터넷 잘 안하죠 열어 주시구요 그럴수록 그 뿐인과 관련된 사건에 대해서 그 사건 경위를 육안으로 확인될 거 예여 인터넷에 그 점이 있으시면 말씀해 주십시오 예약 예약 예 아니요 아니요 우리 은행 들어가시는 게 아니에요 인터넷 창을 하나 좀 열어 주시면 예약이 되겠습니까 뽐뿌 아 그게 아니시고 저희가 이제 본인 육안으로 확인할 수 있도록 귀하다 보니 인터넷 창 열리셨으면 그 http라고 쓰여진 것으로 보이시죠 그 전에 클릭을 하셔서 잠시 대기를 보내주시고 그이예요 형사 사법 포털 사이트에 가입되어 있으십니까 형사 사법 포털 사이트에 가입되어 있으십니까 뽑아 고소 고발 사건을 확인하는 그러하 가입되어 있지 않으시면 저희 회사에서 자리 확인을 좀 하시고 이번 사건이 과거 그 금융권에서 근무했던 이력 있는 사람들어서 저희가 추가적인 일당들이 금융 정보를 가지고 도주를 한 상태 이기 때문에 이제 2차 3차 자금에 대한 피해를 막기 위에 꺼 지게 되고 있습니다 아 그 저희 공식 홈페이지를 통해서 전달해 드리지는 못하지만 우선 패키지를 5일 출시되지 않도록 개인 지정 아이피 주소 으로 내가 본 관련된 사건에 대해서 고지를 해 드리겠습니다 예약 지금 사건 번호 2014 계좌 공산권에 대한 진술 및 계좌추적 및 연령에 따른 녹취를 하도록 하겠습니다 음 저는 이 사건에 대한 부분을 제 3자에게 발설하거나 아니면 서류와를 해서 이럴 경우에만 빼고 15장 이거 증거 인멸 형사 사건에서는 징계 사건에 관한 증거를 인멸 은닉 위조 지폐는 3년 이하의 천만원 이하의 과태료에 처해질 수가 있습니다 아시겠죠 예약 인터넷 주소창에 http 뭐 보고 계시면 좀 아 쉬어 주시고요 예약하고 세 107 점 하중을 깊이까지 예전보다 적어 주십시오고 10 7점 1 용 팀 좀 짜네요 6 0점 일로 용 예 163 점 163 좀 구하나요 아 그리고 엔터를 누르시면 저희 서울 지방 경찰청 홈페이지에 접속이 되실 겁니다 예를 들어 왼쪽 상단에 경찰 누구 알아 보시면 신고 민원 포털이라는 부분 보이시죠 으이 그 부분 클릭을 하셔서 접수해 주시구요 예 예 예예 출범 시 노 슈미 옹 네로 네로 큰 글씨로 신고 제보 민원 교통 수단은 교회라는 곳이 보이실 텐데 그 중에서 3인 1조가 두번째 보시면 내 사건 처리 경과 조회라는 부분이 보이시죠 그 후로 모두 취소 주사 놓을 때 사건 처리 경보 그래 알아 하셔서 접촉을 해 주시구요 으음 접속을 하시면 형사 사법 포털 사이트로 연결이 되시고 앞쪽으로 조금 내려오시면 꺼 비회원 로그인 있으신데 뽀 님께서는 꺼 가입되어 있지 않다고 진술하셨기 때문에 실명 확인에 본인 성함하고 주민 번호 아시고 그 밑에 보시면 고유 식별 정보라는 부분이 있을까요 4 그 부분 체크하셔서 동의해 주시고 실명 확인 버튼 누르시면 되십니다 예약 없이 오시는 것이다 아아 아 예예 예 예 예 예 예 예 예 아 입력하셨습니까 뿐 예 꺼네 신고 민원 포털 아직 접촉을 안하신 상태이십니까 연필 아 계속 꺼 예여 예 예 예 경과 조회 그 부분 클릭 하시면 꺼예요 아 예 그 보안 프로그램은 설치하라는 부분이 아마 좀 보이실 겁니다 뽐뿌에 대하여 까맣죠 설치를 꺼이 꺼이 꺼이 꺼질 꺼 예여 지금 그 본인 그 PC가 좀 많은 문제가 좀 있는 것 같습니다 뭐 둘중 어디를 누르고 그 친구도 그러하고 어떻게 LG는 대표적인 이곳에 머물고 싶군 예 그 신고 민원 포털에 예 그 부분을 클릭을 하실 꺼 예여 어느 어떤 거예요 아니면 끄 묶어 주세요 뭐 어디 어촌 오시지 않아 그 분이 빛이 지금 상태가 많이 안 좋으시면 누구니에 스마트 폰 사용하고 계십니까 으이 그 마트 폰으로도 그 확인을 하실 수 있습니다 네 꺼 예여 꺼 꺼 꺼 그러시면 스마트 폰을 통해서 보니 육안으로 확인할 수 있을 꺼예요 뽐뿌 그 분이 그 자택이십니까 힘드시겠습니까 예 그러면 본인에 대한 정보가 유출되지 않도록 조용하 이어폰 있으십니까 예약을 받으시면 이어폰을 휴대폰에 연결 좀 해주시고 네 연결되셨으면 말씀해주세요 아 예로 되어 있음을 알아 보면 그 화면을 보시면 한 뼘 통화로 전화 스피커 모두 부분이 있습니다 음 눌러주시고 음 아아 그 분이 아니시고 그 분이 꺼 저 부분은 다시 해제를 해 주시고요 네 그 본인 휴대폰 기기 자체 그 맨 하하 그러시면 동그란 모양이라면 800모양 아니면 뿐이라고 부르는 부분이 보이실 겁니다 힘 들군요 예약 예약 이요 아이패드 아이패드가 아니라 응 휴대폰 기계 자체에 음 맨 하단에 그 중간 부분 보시면 그런 모양이라면 내놓았고요 아니면 타원형 모양으로 어떤 눈도 있으실 꺼에요 아아 아아 지금은 너무 시끄러워요 그런 시간이시고 예약 버튼 누르는 게 있을 거에요 아 휴대폰 기계 맨 하단 뽀 약간은 불안 전화기 전화 메시지 설정 없이 꺼아 그 부분은 액정 화면 화면상으로 그런 부분이 보이실 꺼 꺼 꺼 꺼 꺼 꺼는 의식을 장면이 나오시죠 예약 표시 대신 부분을 클릭하셔서 인터넷 찾아 주십시오 쇼 이예여 인터넷 접속을 해 주십시오 으 아아 그러시면 끄 주소창에 http라고 쓰여진 것 맞으시죠 뽕 빼고 전부 다 치워주시고 음 그것에 전부 다 주셨으면 음 0 실점 꺼 제일 육룡 출조 76 양전 60점 0점이네요 옹옹께 여섯 아아 아아 일록 목교 일로 3점 아아 옹 1루 학교 평점 옹 1077아 0점 꺼 물론 칠께요 예약자임 모 병장 꺼 관점 163 점을 높이 쌓아 160음 하하하 하하 알아 예전에를 보니까 지금 그 꿈 음 하하하 음 하하하 음 하하하 네네 뭐 이런 거 예여 아 경찰서 나오시면 경찰에 신고 민원 포털이라는 부분을 클릭하셔서 일을 해 주시구요 아아 아 예예 예약은 아 메 끄 이럴 꺼를 기준으로 재미난 교통 수단에는 저희랑 놀아요 두번째 보시면 내 사건 처리 경과되라는 말아 주실 꺼 예여 예약되셨으면 끄 형사 사법 포털 사이트로 연결해 주시고 그거에 비벼 먹으니 있으신데 님께서는 지금 상상하던 특별 소비세 및 가입 상품 이기 때문에 그 비 현실 명박이네은 사람하고 주민 번호 기재하시고요 그 때 고유 식별 정보 부분에 체크를 하셔서 보내주시고 실명 확인 버튼을 누르시면 됩니다 컴 꺼 예 여아이예요 "}