{"audioId":"1442538601198","phishing":true,"text":"여보세요 모두 꺼까진 없는 말은 어떻게 시작해야 될 때문에 이번 음악 듣고 화가 나죠 네네 네네 새우깡이 부분에서 제가 그걸 어떻게 하겠습니다 네 아 네 여보세요 아 30 억 명이 된 사건을 보면 일단 전화 녹취 조사 과정입니다 네 그래봤자 경제 범죄 수사팀 팀장 담당 수사관입니다 네 맞습니까 그는 말인가요 네 아 맞으신가요 그럼 본인께서 it 전시회를 아십니까 예약은 지난 2014년 3월 31일까지 서울 강남구 역삼동 지점에서 국민 은행 계좌를 개설할 수 있습니까 그러니까 2014년 3월 4일 오후 2시 30분경에 서울 송파구 송파동 지점에서 너무 계산을 하시겠습니까 옥수수를 판매하거나 타이밍이 차명 계좌를 개설할 수 있습니까 물어 보니까 국민 나오겠습니까 뭐 농협 은행과 농협을 거래하고 계십니까 국민은 그 고등학교 몰랐구나 그러니까 지금 거래하고 있으신가요 국민 은행은 고려 안해본 뽐뿌 아까 그 애는 지금 그렇게 안 해봤습니다 그 제 그 외에는 어떤 일을 하시나요 구분은 필요 없을 꺼야 그러니까 지금 본인께서 어느 은행과 거래를 해준다고 하누 카는 은행들은 맞춰주는 거 이름을 말씀하시면 됩니다 뭐 계좌 번호는 필요 없고 그 수모를 당하니까요 그거나 그거 사용하면 말씀이죠 음를 본인의 진술에 따라 지금 국민 은행 계좌가 있는데 거의 처음이 어렵다 어렵다면 되죠 타임 라인에서 뭐 먹고 아 내겠습니다 그럼 본인께서 사회는 어느 부분에 대해서는 어느 그려질 때문에 인터넷 뱅킹이나 스마트 뱅킹 텔레 뱅킹을 사용하십니까 자꾸 물어 보는 느낌도 있고 제가 저희 경찰 쪽에서 지금 그 학교 다닐 때도 필요 하기 때문에 여쭤보는 거고 왜냐면 지금 퇴근하기로 유명한 분이 인터넷 뱅킹으로 해서 질문하기로 했거든요 이런 부분 정확히 여쭤봐야 되는 거고 근데 본인께서 대답은 절대 여쭤보지 않으니까 안심하세요 뽐뿌 자꾸 자기 교육도 교육이 아니에요 그러니까 언제 다 보면 그런 부분을 여쭤보지 않는다고 저쪽에서 뭐 누르면 영어 공부 좀 더 많은 것만 배우 그러니까 저희가 번역으로 계좌 번호를 여쭤보고 나 비밀은 없다고요 제가 안내한다고 이런 거나 사셨다는 전제하에 말씀하시나요 아 얘들아 없어요 그니까 제가 보니께 아프니까 새마을 금고 계좌 번호가 얼마예요 그렇게 여쭤보지 않는다고요 아 아니겠습니까 무슨 말씀이 제 꺼예요 아주머니께서는 그 빨대를 사용하는 것인가요 6번은 아주 많습니다 어 그럼 그 내역을 문자로 된 거 맞죠 아버님께서 최대 사용하는 대로 본인이 모르면 당연히 입금표 발행 차질이 없으니까 어쩔 수 없는 것 같습니다 네 그렇진 않는데 신분증이나 운전 면허증을 분실한 적 있습니까 네 그럼 지금까지 보험에서 김소현 내용 전부까지 정말 사실 입니까 빨리 마감하고 있는데도 제가 소개해 드리겠습니다 아아 답변 말씀 들으면 뭐 하는 불법 금융 사기라서 근데 그 주변에 편의점에 소주 맥주는 상당히 긍정적인 피해를 입은 것으로 확인됐습니다 2번째 질문대로 피해자가 맞다면요 네번째 신상 정보가 유출된 것으로 확인되고 지금까지 나온 것 같은 범죄자들이 의외로 또 다른 은행에 가서 다른 계좌에 대해서 불법 거래가 있을 수 있고 뽕 끼 경기 일정표를 얻을 수도 있습니다 네 그럼 지금 제 시간 안 됐다면 그 자체가 결정해서 행복 도시가 이번 주말과 공휴일에는 아무런 피해 가는 것을 증명하는 게 가장 시급한 듯 합니다 이해되시죠 예약이네요 저희가 계약 체결을 통해서 보니 진짜 은행 증권 외에는 또 다른 은행에 경우에 정말 급박함을 강조했었는데 돈 부치라고요 그리고 본인께서 진실에 대해서는 저희가 그를 통해서 몇번을 시켜드릴 겁니다 그럼 본인께서 수사 기관에도 아무런 제재 없이 사용 가능하시고 다만 본인께서 사용 도중에 만약에 불법 입니까 에 확인될 경우 에는 본인께서는 가중 처벌 받게 됩니다 아시겠습니까 그 내내 뿐 캐나다 하나만 사용한다 말씀 이죠 나머지 저희가 지금 준비하고 극장에서 보는 법이 없네요 아 알아 들어요 그러니까 내가 보니까 진수의 어느 해맑은 거 잖아요 그 외에도 변화 동대표라고 지금 경기한다고 했습니다 그럼 본인에게 피해 안 당하는 건 아닐 꺼 예여 나머지 저희가 다 똑같은가요 사용할 수 없다고 합니다 네에 많이 사용했으면 저한테 좀 전해 주시고요 저기요 저가로 대량 사용할 수 있으신가 보는 거죠 주부 뿐만 아니었 수 그러니까 생각은 그만 해야 한다 말씀 드렸어요 아 공장을 운영합니다 있는 거 오래 하면 그러니까 그런 부분을 수사 기관에 수사 기관에만 이렇게 동그랗고 직업들을 하면 본인께서 뭐 피해는 없는 거죠 옆에 아 그러니까 제 말씀은 그러니까 다른 계좌를 보니까 다 사용하나 하지 않으니까 새마을 금고 생각은 그만 제가 예금자 보호법 실시하고 나머지를 더 지급 정지해놓고 보니께 큰 피해는 없죠 예약 주문 고려하는 거면 56실 거에요 아 얘들 아 만약에 끼어 밥 먹고 살 수 있을 거 같고 아버님께 사용할 수 있습니다 아 먹는 거구요 짧아도 침으로 치료해서 대출에서 사서 3개월 이거든요 어 휴교 지급하구요 까지 무슨 방법으로 왜 아 깔끔한 대가를 받겠습니다 네 아 주소를 아시나요 회사에서 받을 수 있는 것 있으신가요 정권 뿐만 아니었고 증권 돌아 가는 배편으로 보낼 필요 가 없죠 아 볼 수 없어요 네 먼저 진단 유람을 떠나 경보 만드는 방법밖에 없고 모든 나머지 부분들은 증권이나 금융 쪽에서 따로 지급될 겁니다 그런데 아 문제는 그 날 그 애들 없을까요 아 뿐으로 많이 받을 꺼 작은 규모가 얼마나 될까요 오늘은 뭔들 아니면 제가 수상했다 현수 가는데 너는까지 협조를 해야만 해도 무관 피해자를 발견할 수 있지 그런데 배가본드가 거의 없어 개인 정보를 주는 거 아닙니다 괜찮다는 거 보니까 여름에 사용하는데 또 계좌 번호 비밀 번호 여쭤봤는데 개인 정보 유출된 것으로 이렇게 막히는 것은 아니겠습니까 아아 얼굴 피부 관리 국민 총소득 금액을 넣는 분 계신가요 뭐 오빠 부품과 계좌 번호를 모르는 게 아니라 계단을 몇개를 사용한다고요 뭐 뭐라고 할 것이 문제일 뿐 하하 아니 그걸 저희한테 그런 가부 다 박인비 그러면 그건 얼마나 하면 기분 좋음 확인 안되니까 만약에 보니까 그렇게 하겠다면 제가 직접 올려서 밝으니 이렇게 정확하지 않을 때는 저희가 직접 연결합니다 번역기를 사용한 적은 없을 뿐이 안됩니다 여보 지금 보니까 지금은 피한다고 말 했다고 적혀있는데 어렵지 않는다면 제가 보기 힘들잖아요 저쪽에서 아니공 잘 안 불러도 아니고 엄마는 지금 뭐 우유 광고 사건은 너무 무리한 주문을 세트로 드시고 뭐고 뿐 으읍하아아 아아 아아 그러니까 본인 대부분의 진술을 해야만 했었죠 그 해법 제시할 수 있고 보니까 재수 안한다고 설명했습니다 피해 보는 분께서 혼자 출근해야 되는 부분이구요 무슨 말인지 알아 잠깐 뭐 좀 급한일 먼저 끝 났을 때 좀 더 통화가 아니라 지금 급하게 이 사건은 저희가 없다고 하는데 보니까 잘 못하는데 급하다고 하죠 뭐 ps 멋지더라고요 본인께서도 책임 져야 됩니다 이런 거나 알아 봤으니까 남도 아니고 북한 꺼 쓰시는 분들 꼭 보시지 않은 부분은 제가 이렇게 질문받겠습니다 남은 거니 뭐든 그 분이 이런 데 금융권 금융사와 그리고 행복하게도 제가 도대체 대학교도 지금부터는 조심할 게 뭐냐 진짜 진짜 못 받았습니다 그러니까 조사가 그 정도 될 겁니다 뽐뿌를 알아 보니까 지금에서 마나베 3개가 정말 좋았습니다 아아 아아 "}