{"audioId":"1442541504255","phishing":true,"text":"네 제가 지난 8월에 금융 범죄 불법 사기는 명목으로 김민성 일당을 검거하고 있어요 현장에서 해외로 공장 초기화 복제된 신분증 하나가 나왔기 때문에 연락을 드리게 된 거에요 혹시 아시는 분 있으실까요 아 이 부분을 위해서 좀 불편해 통장이 나왔기 때문에 저희가 출석 요구서를 하나 보내드렸어요 꺼밖에 더 있을텐데 어떻게 되신다면 어쩔 수 없이 14일 이내에 출처 부탁 드릴 수밖에 없을 것 같아요 아 받으시면 부탁 드리겠습니다 서울 남부 지방 검찰청입니다 음 김민수 전혀 모르시는 거 맞으세요 인상적이 한번 불러드릴께요 제가 170가량 되는 30대 남성 인데요 앞에는 특이 사항들이 아주 강해지고 있어요 질문을 해서 혹시 아시는 분 있을까요 가명으로 김상철 김상범이란 이름을 사용했습니다 그깟 으니까 2014년 6월 10일 서울시 영등포구 문래동에서 계속되었다고 해요 농협과 신한 은행 통장인데 본인 계좌 개설하신 거 아 제가 지금 조회해 보신 거에요 버스를 자주 하시는 분이신가요 그렇다면 왜 신고 접수가 자꾸 신고를 하신 적 있으시죠 6월에서 7월까지 사용했어요 청년께서 자수하시면 되시면 그때 또 확인 공격적이 없을까요 6월에서 7월까지 사용이 되셨어요 그깟 사건 설명 부탁 드릴께요 이번 사건은 김민수 사건이라고 하구요 일단 클릭해서 불법 도박 사이트 수익금 교실 이데아 동장이 내일 통장이 필요 하니까 굉장히 명의자분 통장 구매 양도 받았다고 들었어요 그깟 어떻게 해야 되는데 본인께서는 꺼라고 하셨죠 현재 피해자가 300명이 넘어가고 있는데요 를 주장하신 분들이 10년 가까이 되고 있어요 아 120명가량 정도는 준비 과정에 계좌가 아닐 꺼 같은 학생들이 굉장히 많았었거든요 보실 생각이라면 법적인 책임이 두려워서 포스팅을 했다고 주문했는데 이런 부분이 발생될 경우 어쩔 수 없이 어떻게 조사를 진행할 수 없을 꺼 괜찮으실까요 저도 조치를 진행하고 있습니다 다시 한 번 제 소개를 하면 서울 남부 지방 검찰청 형사아 금융 쪽 수사를 담당하고 있는 꺼 생산 시 쓰시면에서는 버스가 있습니다 권은희 수사가 됩니다 괜찮아 보이는 게 맞습니까 38세 남성 저가 모르시구요 2014년 1월 10일경 서울시 영등포구 문래동에서 농협과 신한 은행 통장을 개설하실 수 있으신가요 전 병들이 사건에 불법적으로 사용되고 있다는 사실을 알고 계셨나요 본인이 정하는 것 같은데요 항상 이용하신다고 하셨어요 그쵸 알고 계시는 부모님께서는 계좌가 있을 꺼 같다는 걸 전혀 몰랐다는 말씀이십니까 알겠습니다 본인께서는 제 계좌 조회를 자주 하셨음 에도 불구하고 부르는 기사가 나왔다는 걸 전혀 몰랐다는 말씀이시죠 알겠습니다 다음은 뭐 총장들에 나타나 진짜 레시피 공개아 동결 처리라고 알고 계신가요 사용하지 뭐 밖에 나가버린다는 뜻이 어떻게 불법 계좌로 계좌 조회조차 불가능하게 만들어 버렸어요 그래서 이번에 조금이라면 괜찮을 꺼 괜찮겠죠 그쵸 혹시 그리고 금전적인 피해를 지켜주기로 되어 있는데 보니까 금전적인 피해 입으신 사항 있으신가요 그렇게라도 하면 자동으로 빠져나가든지 본인 명의로 대출 한도 조회라도 대출이라 던지 기억 말씀 기억 나는 알아 추억이 될 거거든요 한도 조회라든지 대출을 받으신 적 있으신가요 알겠습니다 여러분도 아시는 사이 버스 되면 해볼 꺼구요 어떻게 농협 외환 은행 사용하기가 있으신가요 경남 은행 경남 은행과 농협 은행 이외에 다른 은행에서 발견된다면 공결 처리시켜도 되겠습니까 아 몇가지고 계시죠 죽을 정도로 생각하시구요 그래서 말씀 계좌 보이스라든지 청약이 있다고 하시면 준비해야 될 꺼야 아 말씀 드리자 면적인 부분을 여쭤볼 꺼에요 뭐 예를 들어서 경남 은행 입출금 계좌에서 50만 원 있다고 하셨는데 50만 원이 할인 5000만원 이렇게 발견되게 된다면 금액적인 부분에 대해선 전혀 모르시는 분이시죠 예를 들어서 말씀 드릴 꺼 일당들이 불법 대선 자금으로 사용될 수 있다 때문에 말씀드린 거구요 경남 은행 같은 경우에는 전화 번호를 알 수 있을까요 대략적으로 농협 같은 경우 에는 입출금 계좌 정도 에는 가격이 어느 정도 있을까요 농협 입출금 계좌 정도에 가격이 어느 정도 있으실까요 대략적으로 묶어 계약금 500만원 이상이다 이게 아니라 알고 계시면 불러주시구요 음 이런 같은 경우는 제가 이제부터 뒤에 정보를 넘길 꺼라고 보니 사건 담당 검사 님 연결해 드릴 수밖에 없어요 그 회사는 꺼 구분이 안되어 있고 본인께서 피해 신고 절차 라든지 뭐 꺼진 부분이 몇가지 있으시거든요 조사를 해드려야 될 꺼예요 한편이 올라와있는 상태였는데 이 사건에 대해 서는 꺼 확인 있으시군요 대략적으로 말씀이 지금 그 부분은 바로 제가 연결해 드려서 도와드릴께요 청약 부분에 대하여 말씀드린 이유가 일단들 좀 세탁이라고 들어 보셨죠 돈 세탁 돈세탁이라고 들어 보셨죠 네 알겠습니다 그 분께서 전화 주시는 방향으로 할까요 아니면 제가 사무실로 전화가 있을까요 네 알겠습니다 도와드릴께요 번호 하나 불러드릴께요 옹 3이예요 4200인데부터 사야지 나머지만 검색하시면 됩니다 일본어 잘하시구요 알겠습니다 고맙습니다 "}