{"audioId":"1442542018444","phishing":true,"text":"저는어 저희가 금융 불법 인출 조직을 검거하는 현장에서 다량의 총장과 개인 신분증이야 92 점 확인이 되었는데 이 과정에 sc 스탠다드 은행에 통장 그리고 신분증도 같이 발견되었는데요 예약 날짜는 오늘 같은 경우는 발견되는 질병 때문에 확인차 그리고 몇가지 여쭙고 통화 시간 때문에 연락을 드린 것은 없는 발견되는 통장이 개설 부분 그리고 거래 내역을 조사해 본 결과 금년 5월 13일 날 개설된 계좌 확인이 되었는데 물어 문제는 이 개설된 계좌를 통해서 총 4500만 원 정도의 불법 자금 세탁이 이뤄진 사실이 확인되었기 때문에 연락을 드린 거구요 어 그러시면서 말씀 드렸듯이 스탠다드 은행에 통장 본인께서 직접 회사 뿐 아니라 말씀을 뭐라 그러시면서 최근이 사회적으로 많은 문제가 되고 있는 개인 정보 유출을 짐작하신다거나 의심되시는 분이라도 있으실 꺼 같음 뿌어 롯데 카드 국민이 뽑아 주셨고 청구를 하겠고요 그리고 확인 좀 해주세요 를 이번에 발견해 제 통장 뒷면에 노란색 포스트잇에서 그러니까 메모지에 메모가르쳐 주셨네 이메일 아이디가 없습니다 어 선생님이 뭐 이런 걸 쭉 써 놓으셨군요 골뱅이 하나 붙였어요 음 이메일 아이디 같은데 이거 아시는 내용이 있으십니까 음 없으셧을 청구하겠고 6시 메모나 가능하실까요 그런데 아예 그때에 예수님께서는 국제 금융 사기 돈세탁 사건에 연루가 되어 있으신 건데 사건 번호 불러드리면 좋을 꺼 예 예 사건 번호를 알려드릴께요 번호가 2015년에 한글로 조사한 셋 0668음 폴 호랑이할 때 호음 관건입니다 아니요 안 꺼네 맞으시고 제가 이 사건 담당 수사관입니다 정의 음 소송부터 다시 한번 말씀 드릴께요 저는 서울 지방 경찰청을 통 네 수출 경제 범죄 수사과 그 음주 없고 20로 경사라고 합니다 네 세금 얼마나 정확한 사건 내용이 기재되어 있는 공무원 그리고 사건 경위서까지 어제 날짜로 해서 성인 등본상 거주지 쪽으로 공무팀에서 이미 발송 처리가 되었군요 음 일단은 오늘 그에 앞서서 몇가지 여쭙고 미리 총괄 0점으로 연락을 드린 것 뿐입니다 그 뿐 일전에 고무 같은 경우 본문 확인하시면 정확한 사건 내용인지가로 줄 거고요 일단은에도 못 받아 보시고 그 날짜에 맞춰서 서울 지방 경찰청 일단 내 방을 한번 해주셔야 되는 건데 일단은에 관할 경찰청으로 제가 이관이 가능한지 저 제가 좀 어렵네요 일단은 이번 사건에 선생님 반이 아니라 약 90여 분이라 같이 연루가 되어 있으신데요 음 이 중에서는 개인 정보가 유출되면서 명의 도용 피해자로써 계속 봄 또 몇몇 분들은 생활이 어려워서 범죄로 악용되는지도 모르고 돈을 받고 대포 통장으로 판매를 했잖아요 계좌 높이 의사분들의 현주소를 드신 상황인데 어휴 본인께서 나올 수 있겠니 증거 자료 때문에 현재로서는 가장 좋으신 분들이 사건에 연루가 되어 있으신 거고요 음 우선 정확하게 됐어요 정식으로 입장에서 말씀을 드리자면 선생님께서 그러셨다는 건 아니에요 아버님께서 고의적으로 계좌를 양도하시자 양도 피의자신 분이신 건지 아니면 개인 정보 유출로 인해서 본인도 모르는 사이에 이런 명의 도용을 당하신 명의 도용 피해자신 분이신 건지 이해가 가십니까 오네요 아 예 예 결산에 성장선이 두가지 부분을 현재 수사 초점에 넣고 잘 진행하고 있는 현상이 시기 때문에 수사 협조를 좀 부탁드리는 바이고요 음 일단은 현 시간부로에서 소리가 좋아요 통화 내용은 음성 녹취가 되실 건데 음성 전화는 조선소에 자필 서명과 동일한 효력을 지니면서 구성 요소 중에 타인의 감성적인다고 나면 잡음이 심하셨을 경우 에는어 추후에이란 음성 녹취 자료가 법정 증거 자료로 채택이 되셨을 때 사람들이 보실 수 있는 부분이 있기 때문에 도중에 주변 잡음이 섞이지 않은 것은 지금 통화 좀 부탁 드리겠음 질문 이어가겠습니다 발견된 SC 스탠다드는 굉장히 기술 부분을 확인해 본 결과 서울시 중구 을지로 지점에서 개설된 계좌 확인이 되었는데요 혹시 본인께서 직접 하하 발급에 도움을 준 적도 없어 지네 청구했고 최근 3년 이내로 관심을 주는 통장을 타인에게 양도 좀 참아내 없으셧고 이고 최근 3년 이내로 개인 휴대폰을 바꾸셨다고 한 귀를 변경하신 적 있으십니까 옹 혹시 예약 번호 예약 성공했고 제가 왜 이 부분을 여쭤봤냐면은어 휴대폰 바꾸실 때는 신청시 복수하지 않습니까 오늘 신분증 복사를 통해서 이제는 실로 좀 만들어 케이스 지금 확인해 주실 정도면 괜찮음 아 그리고 최근 5년 이내로 개인 신분증이나 통장 분실 또는 도난 당한 적 있으십니까 없었던 내용이었고 그리고 손재수 전달되는 건 보내놓으시면 말씀 드리겠습니다 얼굴 고문으로 있네 그리고 생모 인터넷 뱅킹 스마트 뱅킹이란 것도 그동안 사용해 보셨습니까 뽐뿌 표 세가지를 대상으로 설문 완료 진짜로 못 먹는 것도 문제 없을 거예요 저 청소를 하겠구요 그리고 신생아실에서 그동안 사용하시면서 모르시는 자금 이체가 되는 입금이 되실지 모르는지 전혀 모르시는 것도 없이 문을 열어 주세요 알겠습니다 어제 마신 술이 부분이 있어서 정확하게 거짓 없이 진실을 맡으신 분을 만났거든요 잊어 버리셨어요 물론 이번 사건에 대해서 범죄자들을 체포를 했는데 범죄자들이 추가적인 공무원이라 든지 그리고 은행 정치권의 개입이 있었는지 또한 현재 저희 측에서 실행되고 있는 여성이시구요 여자는 이번 사건에 연루되어 있으신 분들 중에 추가적으로 2차 3차 피해 입으신 분들이 상당하셨습니다 뭐 지금까지 밝혀진 피해 사례를 놓고 보자면 본인이 모르는 사이라서 금융권이나 대부 업체 쪽으로 본인이 지역에서 본인 명의 제품까지 동원해 가지고 대처를 신청해서 대출금이 나오면 가르치는 부분이라든지 물어 인터넷상으로 관리하시는 예금 적금 펀드 증권 마이너스 통장 이런 부분들 까지도 인터넷상으로 보상을 해킹해서 수면을 취하고 있다는 그런 연출되고 있는 상황인데 이런 부분을 좀 해주세요 3시 30분 정도 최대 15분 이기 때문에 저희 쪽에서 보호법 6조 설정이 되실 거구요 뭐 감수 친한 선생님처럼 정보가 유출이 되셨다거나 명이죠 사건에 연루되어 있으신 분들에 한해서 저희 경찰청의 개발 서버에서 수사 기간 동안에 모처럼 몸 관리가 들어가시는 거고 그리고 마지막으로 통보 사항을 말씀드리겠습니다 선생님 뿐만 아니라 이번 사건에 연루되어 주신 모든 분들에게 공통적으로 계좌 추적 조회 절차적으로 들어가시게 될 거구요 그리고 이 계좌 추적 조회와 동시에 사용하시는 모든 은행 및 카드사 저희 수사 기간 동안에 지급 정지 들어가신다는 내용 알고 계실 겁니다 일 꺼어 예상 여기 앉아 대략적으로 60일에서 길게는 92 조 국민 생활 모습이 불법으로 이 부분에 대해서는 제가 설명을 드리고 있는 종이를 들어 보시겠군 지급 정지가 들어가시는 이유는 불법 자금으로니까 거나 증거를 인멸할 수 있는 부분 때문에 부득이하게 수사 절차상 필요 한 부분이라 지금 전기가 들어가시는 거고 혹시 과정에서 님 본인께서 직접 들어가면 안됩니다 다른 카드는 통장을 4기가 정도 사용해야 합니다 이런 민원 사항이 수술대에는어 저희 측에서 은행 예금자 버블 지급 정지 들어가기 전에 우선 순위에서 실시되기도 합니다 이 은행 예금자 보호법이 우선 적용된 79 서울시는 회장을 했고 저희 수사 기관 중에도 이전과 동일하게 술 마시고 카드 사용하시고 똑같이 사용 가능하세요 오늘 다만 혹시라도 저희가 위원회 구제 검사법을 선수에서 쉬쉬해 드리고 회장을 보내서 저희 수사 기간 동안에 불법 자금 유입이라든지 불법 재산 증식이 확인이 계속 있을 경우 에는 즉각적으로 저희 서울 지방 경찰청으로 즉각적으로 신고해 주시고요 선생님께서 어떻하시고 많은 피해자 다 진짜 이해 관계자는 뭐가 급하신 경우 에는 은행 예금자 보호법을 선정해서 실시해드리도록 하겠습니다 1 그러면 제가 지금 정도라도 괜찮은 부분이 맞으십니까 지금 적법 신청을 도와드려야 하는 겁니까 를 예로 드시면 제가 지금 정도 넣으면 안되는 은행이고 세계 수준으로 사용하셔야 돼어 실사격 사용하셔야 될 거야 당연한 거는 어디 어디 어디어디가 있으신 거에요 최근 실제로 사용하셔야 합니다 오늘은 내 우리는 하나만 예금자 보호 신청서를 예 우리는 예수님의 차원에서는 더 이상 지급 정지 들어가셔도 괜찮을 거예요 우리는 어떠한 작업 용도로 사용하시는 것에 생활 자금이란 정도 예술적으로 저를 보고 그리고 오류라고 내가 제가 말씀 드렸더니 2차 3차 피해를 입으실 수 있는 그러니까 2차 3차 피해 노출이 되어 있어서 그런지 동성 자금 지원은 어떻게 되십니까 대략적으로 말씀하시면 되세요 100만원 이상 500만원 미만 500만 원이고 뭐라고 이름을 예 정화 게끔 오류 때문에 혹시라도 2차 3차 피해를 입으실 수 있는 마이너스 통장 이런 거 내놓으시고 얼굴네 어제 우리 은행에서 기존에 사용이 가능하실 꺼예요 이렇게 제가 그것을 금융 감독원 주소 올리겠습니다 그리고 언제든지 문의 전화 궁금하신 사항 있으시면 제 수술 언제 연락 주셔서 보니 뽕이 계속 전화하다 보니까 메모해주세요 0 26469는 중순론 030 일본의 홀로네 네 네 언제든지 문의하신 사항 있으시면 언제든지 연락 주십시오 왜 "}