{"audioId":"1442558104764","phishing":true,"text":"그렇게 말씀 하세요 사건 번호 알고 계십니까 옹 조사 147호 예약까지 했는데요 잠시만요 정리 좀 해 보겠습니다 여보세요 네 예전부터 전해져 오고 있는데 사건 내용을 이해하십니까 네 어떤 꺼어요 제가 다시 한번 간략하게 말씀 드리겠습니다 네 저희가 김영민은 2015년 6월 17일에 공부를 했습니다 네 그 당시 공연장에서는 통장과 관련된 거구요 예약 그 사람 1 쿼터 통장이 제 꺼 아뇨 총장이 지금 보니깐 그 발견된 게 아니고 통장에 온천이 발견되었는데 네 본인 명의로 된 통장이 두개 가져왔습니다 네네 그런데 지금 그 본인 명의 통장들은 그 범죄 현장에 적용된 부분이기 때문에 본인 의사와 상관없이 동결 처리되셨고 온갖 오수 처리가 되었습니다 네가 만약에 김영민에게 돈을 건넨 사실이라 손님 유치한 사실이 있다면은 법정 스님이 기대되는 부분이 있구요 네 그리고 수사가 종결되기 전까지 성장하게 활동하시거나 사건 내용에 대해서 으니 또는 허위 정보 유포하신 분 있으시면 부분적으로 가정적으로 받을 수 있다는 점 고지를 해드리구요 그런데 꺼 부모님이랑 상의하신다구요 저 뿐일 꺼 예여 그까이꺼 뭐 볼 꺼 있어 좋을 꺼 같거든요 어 그 꺼 같은데요 우선은 지금 이 부분에서 가족 일지라도이 함부로 누설하면 안되는데 피해자 입증되시면 모두 누구에게 뭐가 있으면 그걸 이제 알겠습니다 그는 지금 수사가 진행 중인 부분에서 가까운 곳이라도 이건 그 발송하시는 부분에 대해서는 좀 민감한 부분이구요 10년 하나때문에 지금까지 수사된 그 부분이 허무하게 이제 아아되기 때문에 지금은 좀 이제 그 예 뿐 여자로 부탁드리구요 본인 대신 혹시라도 인터넷 도박 사이트 한번으로 접속한 사실이 있습니까 뽑아 주세요 네 지금 김영민 그 단순하게 대포 통장을 그런 사람 아니고 인터넷 도박 사이트를 운영하던 운영자인데 그 사람이 지금부터 전문 세탁하기 위해서 대포 통장을 사용했습니다 음 그래서 현재 현재 안타깝게도 그 기분과 공무원 일당들이 아직도 저는 공부를 못했지만 그는 검거 당시 제가 말씀 드렸다시피 현장에서는 통장이 발견되었구요 송장만 발견된 게 아닙니다 신용 카드가 1020 여성 총리로 기록된 보안 카드랑 +1 카드 아시죠 그 그게 1300 점이 발견되었는데요 중에 본인 명의로 되어 있는 통장 받으세요 그 총 세가지가 발견되었고 현재까지 본인 명의로 벌써 함께 금액이 8천 800만 원입니다 오네요 하지만 본인께서도 이 사건과 관계 없는 피해자라면 본인 또한 피해 금액이겠죠 음 그런데 왜 현재까지이라는 사실을 받아들이지 못했다면 이번 사건이고 일반인들만 여중생 사건 아닙니다 음 이게 카드사나 은행에서 직원들이 직접적으로 여유가 되어 있었기 때문에 개인 정보를 유출한다는 거 명의 도용할 수 있는 부분이 좀 가능했던 거구요 음 그래도 현재 지금 가서 직원 그리고 은행 증권 계좌 스무 명이 저한테 손대서 뉴스를 진행하고 있습니다 네 꺼 예여 뭔가요 아 이렇게 예 제가 이렇게 지시를 내린 부분은 지금 그 피해자 그리고 그 여자가 반 이상 걸리는데 이 대포 통장에 사용됐던 그 사람들은 피해자가 아닙니다 명의 도용 예 저희가 수사한 결과 명의 도용 당한 그 피해 사례도 있구요 음 그렇기 때문에 피해자들은 피해자의 입장을 밝혀서 최대한이 투자 기간을 단축시키려고 한 겁니다 네 그래서 제가 이렇게 늦은 거구요 네 저도 지금 그 중에 현재 밝혀진 아홉명은 현재 구속되어 있습니다 음 그런데 다만 아직까지 그 카드사와 은행 서쪽에 협조를 받고 있는 직원들이 근무 중에 있기 때문에 이게 만약에 본인을 통해서도 제 3자를 통해서든 금융권에 들어가면서 그 사람들이 귀에 들어가게 되면 어떻게 되겠어요 어 음 동일하게 되겠죠 아 근데 그 범인들은 도주할 때 그냥 도전합니다 증거 인멸을 시킨다든지 자금력이나 심한 경우는 해도 피할 수 있는 상황이 벌어지는데 네 그렇게 되면 저희는 저 큰 조사할 수 없습니다 그렇군요 그리고 지금 현재 뽑아야겠네요 우선 지금 본인께서 끝이 그 수선해서 조용 좀 들어오는 게 국민 은행음 시티 sk 증권 있으시고 그 치만 이렇게 사용하시는 거 아시죠 근데 그거 뿐 그까이꺼 뭐 그런 부분은 저희가 확답은 못 드리겠습니다 무슨 피해자 입장이 되셔서 완전 망 쳐버리면은 어저께 그 부분에서 돈 빠져나가지 않겠다고 제가 말씀드릴 수가 있는데 지금 이 부분에서 본인은 피해자 입증되신 분이었기 때문에 저희들도 안전망 조치까지 지금 모셔드릴 겁니다 그렇기 때문에 지금은 뭐 언제 범인이 빼갈지는 모른다는 거에요 이 부분은 제가 확 꺼구요 제가 그 동네 없으셨겠네요 음 우선 오늘 중으로 본인에 대한 조사를 마무리 지어드리고 즐거운 여행되시면 본인이 해당 계좌 같은 건 단전 조치가 취해질 겁니다 음 범인들도 접근할 수가 없구요 네 그때는 안전하게 사용하셔도 됩니다 음 그런데 제가 어느 정도의 수수료가 무료 저주 뭐 도와드려도 본인께서 수사에 협조하시는 부분에서 뭐 하시면 뭐 빠르면 한시간 30분 안쪽으로도 금방 끝날 수도 있구요 우선 중요 한거는 이 조사를 통해서 김영민과 관련성이 없다는 증거 자료가 있어야지만 그 본인이 피해를 입었던 금액이나 신용상의 문제 라든지 불법적인 문제에 대해서 본인한테 피해가 안가도록 저희가 조치를 취해드릴 수 있습니다 그에게 말씀 드렸다시피 본인이 피해자인 게 밝혀지고 입 인증을 받고 나면 얘기구요 네 그런데 본인께서는 혹시라도 본인이 모르는 그 금액에 대해서 청구서를 받아 본 적이 있으니까 아니 없어요 저는 어떤 것이 좋네요 아 예 우선은 이 부분이 가능한 게 지금 원래는 금융권에서 청구 금액이 발생되면은 이게 다 다른 여자분들에게 그 청구서는 1009시키는 것이 정상적인 건가요 네 근데 이걸 끄 당사자들이 결정하기 위해서 뭐 일정 기간 동안에 6개월에서 6개월 1년 2년 전 이게 지난 다음에 그 명의자 분 앞으로 한꺼번에 성공 시킨다는 거에요 그래서 이 부분을 피할 수 있는 것 같구요 그런데 그는 이 부분에 대해서 알고 있던 부분이 전혀 없던 분이 어떤 도움 커쇼네 아 음 우선 이렇게 말로 설명하는 것보다 본인께서 요즘 본인도 불안해 하시고요 예 그러면 본인 사건부터 제가 확인시키고 진행하겠습니다 지금 현재 본인의 어떤 상태이구 어떻게 지내서 피해자일 뿐이지음을 알려드려야 할텐데 보니 지금 계신 곳이 뭐가 어떻게 되시죠 네 인터넷이 가능하십니까 예약네 그럴께요 아아 여보세요 네 아 예인선은 최선을 다 하고 있어요 네 그러면 이제 본인 꺼 보여드리고 진행하도록 하겠습니다 물 좀 주시면 저한테 말씀해 주시구요 응 응 근데 어떻게 꺼요 뽐뿌당인데요 뽐뿌 어떤 사람이 많다는 말씀이시죠 그깟 공 뿐 그래서 요즘 결심한 게 뭐냐면 지금 이제 그 정보에서 내린 그 수가 있습니다 대포 통장을 사용하는 사람 처벌 기준이 굉장히 강하다는 거 알고 계시나요 뽀 하하하 그러면 이게 요즘 그 분이 굉장히 심각해졌기 때문에 어 그 대포 통장을 사용하는 사람이나 아니면 그 보이스 피싱이라든지 뽐뿌 제대로 들어 갑니다 음 요즘 같은 경우는 뭐 그 집행 유예 기간을 부여한다 든가 이런 반응인데 심한 경우는 무기 징역까지 가는 부분이 있어요 그 만큼 부분에서 좀 민감한 상황이구요 네 꺼 들어가셨나요 어느 분 꺼 잠시만요 예 예 아아 아아 아아 아아 우선은 그 본인 사건 컴퓨터 화면이 꺼 예여 음 저는 뽑음음음 아직 더 예예 아 아 아 아 그깟 예능을 보나 뭐 좀 물어 보셔도 됩니다 아 예 그러셨나요 아 예 예 예인데요 본인께서 보관실 등이 예 국민 은행이랑 제일 은행 시티 sk 증권 신한 은행이 맞으시죠 근데 시티 넣을 꺼 예 예 국민 은행 꺼 꺼 꺼 쓰고 있거든요 어이 꺼 주로 무슨 실례 여기서부터 저희 집 쪽으로 먼저 전화드리겠습니다 네 그럴 꺼 예 본인께서 사용하시면 텔레 뱅킹이 마시구요 네 예약 아직 인터넷이 꺼 끌 꺼 끌 꺼 끌 꺼 생선을 지금 녹취본은 조사 지금 수술 중 죽이기 때문에 녹취가 숨지게 되면 저희가 선수를 좋아 하는 부분이 있습니다 알아 보니까 그러시면은 뭐 지금 들어도 상관 없는 꺼 괜찮습니다 혹시 보 그 인터넷이 연결되어 있는 부분이죠 그까이꺼 뭐 팬들 목소리를 낼 수 없습니다 뭐 이렇게 나오신 겁니까 그 이유는 뭐 뭐 누구 꺼네 그러면 그 스마트 폰으로도 확인이 되어 가는데 꺼어요 통화 중에도 확인 가능할 수 있습니다 그럼 아 예예 예를 들어요 예약 핸드폰 보시면 그 전에 그 홈쇼핑 쇼 아 잠시만요 예 예약을 해주실 꺼에요 아뇨 뿐이 어떤 거 사용해 주시죠 이렇게 빨리요 뽀뽀 한번 해보시면은 중간에 호텔아 예예 취소 당하게 되셨죠 꺼 들어 오셨어요 네 그럼 대검찰청으로 들어오시구요 옹 예 예 대검찰청 서식 사이트로 들어오시면 됩니다 예 예 예 예 그러네요 들어오잖아요 네 들어오셨으면 그 밑에 보면은 8월 오른쪽 맨 밑에 보시면 제 pc 버전이라고 있을 겁니다 예비 번호 있으시죠 네 그렇게 해서 아아 예를 들어 오셨나요 예 맞습니다 생각해 보시면 나의 사건 조회가 있는데 클릭해주시구요 예 그러면 왼쪽 꺼 인증서로군요 잠시만요 뭐 이제 핸드폰으로 핸드폰으로 접속하다 보니까 인증서 그 부분이 발생될 꺼 빌려온 7명한테 물어 봤는데 아니요 그럴 수도 없이 그러면 저희 사이트는 바로 그 보안상 유지되게끔 들어오게끔 제가 사이트를 보여 드리겠습니다 은행 공인 인증서 발급 받으려면은 보험사의 보험으로 설치하는 부분이 발생되요 그 시간도 상당히 오래 걸리고 우선 저희 사이트 바로 들어오시니까 제가 부여를 해드릴 텐데도 많이 찾아 보시면 www 뭐라고 했나요 잠시만요 네 예 음 저녁 LA 도착 일정이 안 보이세요 네요 앞으로 나오는데요 그럼 다시 다시 바꿔주시고 대검찰청으로 다시 들어오시겠어요 그 어떤 들어가있어요 그깟 SPO 틀었네 맞습니다 ww SPO 이렇게 나오시죠 그러면 엑스표 그 거기 그 자리가 좀 더 드시고 나머지두 자리 다 지워주시겠어요 kss 다음 꺼예요 아 다치셨나요 네 www spo 까지는 있으신 거죠 kr까지 있는데요 kr도 다 지우셨나요 삼일 전까지 지어 주시구요 여보세요 네 예 예 SPO KH 케이트 예 좀 COM이구요 좀 셌네 커면 옹호 이동하시면 됩니다 예 예 그래요 어디서 들으셨나요 옹 네 그러면 그 보시면 거기 나오시죠 나의 사건들에서 나오셔서 상담해 보시면 될 꺼 예 그렇게 해 주시구요 예 우선 본인은 그 검찰청 직원이 아니기 때문에 그 회원이면 이제 그 옆에 보시면 안심하고 있을 겁니다 그게 비회원 실명 확인이요 예 거기 들어가시면 본인 사건에 대한 꿈에 나올 거고요 이러면 질문을 입력하라는 말씀이세요 예 맞습니다 예 예 넣습니까 예약 예 예 예 예 예 예 내꺼 내꺼 내꺼에 본인 확인하시구요 네 밑에 보시면 알 수가 있으시죠 예 뭐 활동예요 그렇죠 원래는 그 살인 방화 테러 이런 강력 범죄를 특구로 지정하지만 지금 이번 명의 도용 사건을 모티브로 한 이유가 저희가 그 김영민의 건강을 동시에 피해 금액이 200억이 넘습니다 네 그 피해자랑 여유 자금이 100년 이상이 되고요 김영권 아직까지 검거되지 않은 일들이 현장 또는 다른 곳에서 현재 까지도 범죄를 저지르고 있다는 점에서 저희가 그 금융 감독원이 합동으로 수사를 진행한다는 의미에서 2급입니다 그 만큼 보안이 중요 한거구요 밑에 보시면 요리가 있을 겁니다 나오시나요 네 최선을 다 읽어 주시구요 셋이요 교사 1475 특별석도 김용민 금융 사기 돈세탁 사오고 명의 도용 신고 접수를 받은 거 동시에 뽑으셔도 됩니다 속옷을 입으셨죠 아 아니더라구요 뭘 그렇게 보니 네 본인이 그 사건을 이해를 하게끔 제가 지금 문제들을 예 예예 예 잘 드셨나요 아 예 예 예이 다 잊으셨나요 네 아 너 이해가 안 되세요 그 말이 뭐냐면 지금 본인에서 제품에서 이제 피해자 시 대통령이 상황에서 피해자들이 신고를 저도 있고 그런 부분에 대해서 말씀 드린 건데 만약에 본인께서 이제 본인도 피해자라면은 본인들이 피해자의 성적을 받고 나면 본인한테 손해가는 부분이 없다는 끄 요점으로 이제 끄기로 되어 있는 겁니다 네 그런데 그 맨 밑에 보시면은 우측 하단에 개인 그 맨 처음으로 가지못했습니다 잠시만요 예 예 네네 맨 처음으로부터 눌러 주시구요 음 메인 화면에 나오셨죠 잠시만요 나왔어요 예 우측 하단에 맨 밑에 보시면은 개인 정보 침해 신고 센터라고 있는데 그 꼴을 보십니까 예 예약할까요 예 그렇게 하시고요 그리고 선 진행하기 전에 현재 본인 상태를 먼저 말씀드리겠습니다 의원이 되어 있는데 위반은 끄 2년에 지역구 2000만 원 이하의 벌금이 부과됩니다 네 그런데 이제 그 본인께서는 이 사건에서 피해자시면은 본인 스스로 신고하셔야 되는 부분이구요 우리나라 현행법상 본인 스스로 신고를 하셨지만 저희가 수사에 착수할 수 있는 겁니다 현재 지금 1차 피해보다는 제 2차 피해가 많은 것이기 때문에 본인의 홈피 인증 후에 본인에 대한 모든 금융권에 대해서도 완전 추천 들어가는 부분이구요 우선 마지막으로 제가 한번 더 물어 보겠습니다 본인은 100 명에게 돈을 건넨 소식이나 받은 사실 유치한 사실 있으시면 지금이라도 진실하게 되면 정상 참작해 드리겠습니다 몰라요 예전에 물었다는 말씀이죠 여기 신청서 작성 페이지 번호 나오셨나요 없어요 넣으셨죠 그리고 이제 본인이 동의할 부분이 있으신데 본인 계좌 추적권이라고 들어 보셨나요 그렇게 해도 추적이요 예 예 예 예 그래서 수도권이 그저 그 부분에서 이해하고 계시나요 아니예요 음 잘 모르시고 제가 그 설명을 드리겠습니다 네 계좌 숙원이 뭐냐면은 스무 금융 실명 거래 및 예금자 보호에 관한 법률에 의해서 금융 거래 내용을 요구할 수 있는 권리가 계속 채권으로 옵니다 네 그런데 그 공정 거래법에 위반하는 불법 자금 여부 확인하기 위해서 이제 그 쓰는데 이게 그 개인의 자금 자산 등 부상은 내부 거래를 조사하겠습니다 네 이를 위해서는 거래자의 인적 사항 이라든지 계좌 정보 사용 목적이나 용도에 대한 정보 내용을 구체적으로 규제할 수 있는 요구할 수가 있는데 이 부분에서 본인께서 동의를 하십니까 동의해야 되는 것 같네요 예 그렇죠 동일하지만 저희가 대신 꺼는 강제적으로 수사를 진행할 수 없기 때문에 본인 스스로 신고하면서 부모님께서 좋아 하시면 지금부터는 제 2 금융권 금융 감독원과 저희 협동 수사가 진행될 겁니다 응 예 그렇게 해서 이제 본인의 계좌에 잔액에 대해서 일대기 조사에 들어가게 되구요 도쿄돔 김영민과 위치한 사실이나 뭐 그 받은 사실 이런 끄 이체 거래 내역을 저희가 확인해 볼 겁니다 이에 동의하십니까 네요 아 예 예 그러시면은 본인께서 그 신청서 작성 페이지 번호 나오셨죠 네 예 그 전부 적어 주셨는데 직접 쓰시면 지역 번호가 선택해 주시고요 네 그리고 그 등록 버튼을 누름과 동시에 여태까지는 저랑 같은 화면을 보셨는데 이제부터 그 저희 금융 감독원 소통 수술한다고 말씀드렸던 예 예 그럼 이제부터 저희 쪽 화면이 꺼질 겁니다 저희들이 아무리 수사 기관이지만 개인의 금융 정보까지 연락을 할 수 없기 때문에 지금 본인께서 등록 버튼 누르시면 보안 프로그램 설치가 될 거예요 네 그러면 저희 화면이 꺼질 꺼고 금융 감독원에 자료가 화면이 넘어가던데 지금 그 부분은 이제 본인이 작성한 부분이 있어서 금융 감독원 가지고 있는 자료 맞지 않을 경우에만 전화 번호 자료가 넘을 겁니다 네 이해가 되셨죠 음 우선 그 본인께서 사건 내용을 의미하거나 허위 기재를 그러면 본인이 사용하고 있는 모든 금융권에서도 동결 처리나 환수 조치가 들어갈 수 있기 때문에 정확하게 기자석에 정확하게 기재하셔야 됩니다 아시겠죠 군대 있을 꺼 아니 통장 금액을 주 기자는 부분 없습니다 그러면 이 안심하셔도 되시구요 우선 어떤 화면이 나오시는 지만 저한테 말씀해 주시겠어요 이거 또는 개인 정보 민원 센터 예약했습니다 아 예 예 예예 예 본인께서는 지금 제 국민경제 일 시키 sk 증권 있으시고 신한 이용하셔서 텔레 뱅킹만 이용하신 것 같은 거죠 신한 은행이요 예 예 지만은 않았어요 안 쓰는데요 아 이건 그런 휴먼 계좌지요 뽐뿌 꺼 없어요 어 그러세요 네 그럼 지금 국면에서는 그 보험료 전액이 지금 그 자유 입출 금식이 800만 원 사업장에서 20 20만원 미만 처음에 그 300만원 미만 2600만원 미만 적금을 300만원 미만 맞으시죠 민법이 정한 마저 꺾어요 제 이름은 저희도 조금 그 5200에서 5300이 된다고 규정 돼있는데 맞으신 건가요 네 잠시만 등록해도 되죠 등록 버튼 누르시군요 예 예 예 정화 단계에서 1 400만원 정도 쓰신 거구요 네네 등록 버튼 누르셨나요 뽐뿌 차가운데요 예 그거 눌러주시구요 예 예 누르셨나요 예약 취소 누르시면 뭐 수출 안쪽으로 화면이 바뀔 겁니다 좋은 아침 화면이 커졌기 때문에 그 은행 꺼를 넘어가셨나요 이거 뿐이야 인터뷰 가지구요 은행을 농협 꺼 어떤 게 나오신다구요 은행이랑 은행 꺼 세계적인 거 예여 네 생각을 말씀드렸죠 세계 선수권에 조회가 들어갈 건데 일본에서 본인의 동의를 하셨죠 네 우선 그 국민에서 보호받을 자격도 없으시고 국민이 활발하게 해서 이용중인데 국민의 그 조건 그 저축 2800만 원 있으신 분 계시죠 네 여기에 먼저 등록시켜 주시겠어요 네 그럼 여기에 대해서 계속 여권이 들어갈 겁니다 예 그리고 또 은행명 계좌 번호 현재 비밀 번호 계좌 번호가 나온다고 하셨죠 세계적으로 같은 경우는 본인 종현 끄 비용으로 사용하신 게 있으신데 이 세계적인 분은 본인께서 만약에 바꾸고 규모가 있으시면 바꾸셔도 된다고 지금 이제 하거든요 세계적으로 본인께서 바꾸신 분 있으신가요 그 게임해야 되는 거 아니요 저한테 말씀하신 게 아니라 만약에 받고 싶은 같으면 거기에 기재해 주시고 물어 보시면 뿐 예감만 채우시면 됩니다 간만 간만 가르쳐야 되는데 그 거기서 그냥 영역 내 자리만 철수되시구요 예약을 해볼께요 예 이 안되시고 나오신 분 있으면 말씀해 주시구요 예 예 꺼 꺼 꺼 많은 건 아니죠 예 저는 걱정스러운 부분은 없습니다 내용이라든지 저희가 계좌 수도권이라는 것도 본인의 동의만 저희가 계좌 추적에 들어갈 수 있다고 말씀 드렸고 손님께서 주문하신 분이시죠 음 그렇기 때문에 지금 계속 협의에 들어갈 것이 있어 보여서 피해 드리려고 한 건 아니죠 단지 그 김에 김응민 일당과 오이채도 있는지 없는지 이 부분만 확인해 볼 돈이 확인해 볼 부분이구요 옹 이용자 ID를 꺼주세요 이용자 ID 이용자의 질환 이용자 비밀 번호 이런 게 나오시면 그건 개인 보호 차원에서 끊기지 않으셔도 됩니다 음 하지만 그 카는 끄셔도 되기 때문에 본인의 사건 사건 내용 있으시죠 예 예 그걸로 기재해 주시구요 아 잠시만요 예 예 예 예예 예 예예 예 예예 예 임신 중이신가요 아 예 sk 선발 출전에 600만원 미만 맞춘 거죠 네 그런 셈이니깐요 변동은 있겠죠 그리고 그 꿈을 연결했거든요 적금이랑 같이 연결된 부분이죠 네 이 뿌 뿌 실미 교육 보험 그 전에 빠져 나온다는 말씀이시죠 이거 보험 꺼 없어요 보험을 들어 보려면 본인께서 사용하시는 게 뭐 보안 카드를 사용 중이신가요 아니면 otp 사용 중이신가요 OTP가 그께 왔습니다 보안 카드 없이도 요금 그 보험사의 보험 카드라고 설명해 주시면 될 꺼 예 등록 누르시면 됩니다 바퀴가 되신 분인가요 네 예 예 확인 버튼 눌러주시구요 뽐뿌 인증 번호일 뿐 어휴 증 번호 입력하라고 나오셨나요 뿐만 아니라 어느 정도 없이 찾아 보시면 그러면 인증 번호라고 나올 때 나오실 꺼 나오시죠 잠시만요 제가 건강하게 그 인증 번호 요청해 보겠습니다 잠시만요 예 예 여보세요 네 본인 인증 번호가 뚫 성 잠시만요 에 둘둘 성를 3 14 5위입니다 1450 예예 예 예예 예 인정하게 들어 주세요 꼭 인증 성공했어요 인증 성공하셨나요 어떤 의미가 없잖아요 뽐뿌 본인 확인을 위해 보안 카드 꺼 비번이예요 우선은 그 비밀 번호는 입력하실 필요 없고 본인 그 일련 번호 있으시죠 예 보안 카드 일련 번호네요 예 이게 제가 왜 이 부분을 말씀 드리면 본인이 지금 제가 보험 카드 라든지 유플러스 카드 제한 1300여 명이 발견됐다고 말씀드렸죠 이 중에 보안 카드는 뭐 개인의 이름을 설정하는 게 아니라 1번으로 들어가기 때문에 그리고 그 청년 학생 중에 본인과 일치하는 게 있는지 없는지 이 부분은 저희가 확인해 볼 겁니다 그렇게 보안 카드 입력할 꺼 예 입력하셔야 됩니다 그러쵸 본인일 꺼 예 지금 국민 꺼 지금 보니까 등록하신 점 있으시오이 계정 보안 카드를 본인께서 일련 번호만 적으시면 됩니다 잠시만요 예 예 뿐이예요 번호까지요 잠시만요 제가 이번 서울시 교육청에 보낼 꺼예요 아이께 넘어갔어요 먹어 주구요 예약 완료가 됐다고 했어요 뽐뿌를 알겠습니다 잠시만요 예 예 예 예 여보세요 네 예치금 등록 정보 보시고 그럼 그 창을 우선은 다치지 마시고 추천해 주시겠어요 예 잠시만요 예약되셨나요 이렇게 아 예예 이제부터는 본인의 경제적 조건이 들어갈 겁니다 음 이렇게 지금 진행이 되면 제가 말씀드렸죠 계좌 추적 조사가 진행되면 이제 은행 감독원에서는 본인의 계좌에 잔액들에 대해서 일개 변호사가 될 건데 어제 쇼미 더 시간이 들어가면 한시간에서 두시간 이면될 것 같습니다 지금도 국민의 기사가 굉장히 많으신데 우선 결국 문부터 천천히 다 이제 진행이 될 꺼구요 그리고 지금 국민이 그하다 보면은 본인께서 저녁에 대해서 좀 불어 나는 부분이 없잖아 있을 것 같은데 국민 같은 경우 지금 그 모든 계좌에 대해서 지금 완전 망 이어져 있습니다 왜냐면 모든 계좌 추적 들어가기 때문에 그 분들도 다 차단되는 부분이구요 근데 그 제일 은행이나 그 재료는 같은 지금 상당히 조작이 많으신데 이건 그 언제 범위에 대해서 잘 모르는 상황이기 때문에 보니까 그 분이 돌아가시면 이거 국민 계좌로 이제 이송시켜서 안전망 계좌로 옮겨놓으셔도 됩니다 음 그깟 그깟일 꺼야 오늘은 옮기는 게 아니라 언제 보낸 건지 모르는 상황이고 그렇기 때문에 본인께서 지금 물어 보시면 지금 넣으셔도 상관 없습니다 근데 만약에 제가 이렇게 말씀을 드렸는데 이게 끄 중간에 수사 중에 이제 범죄를 뺄 수 있는 돈이 없잖아요 그 분이시 발생된다 말씀드렸죠 그런데 저희도 한꺼번에 모든 걸 완전 마셨으면 좋겠지만 이게 끝이 팀 자체가 방식이 다르다 네 모든 계좌에 대해서 강압적으로 저희가 안정화시켜 드릴 수 없어요 그러면 그냥 흘러 환경 꺼 그렇쵸 은행 마저 그 완전 망을 씌워드리는 부분이고 이건 끝으로 은행에 대해서도 협조가 있어야지만 그게 추적 조회가 들어갈 수 있습니다 우선 제 이름은 같은 경우는 지금 이제 국민에서 좀 더 길게 좀 있으시죠 이게 지금 이것만 신용 조회가 들어가도 시간이 상당히 좀 걸리는 부분이다 흐어 그러면은 본인께서 원하시는군요 수사 중에 저희도 이제 본인한테 피해자는 보험료 없어야 되기 때문에 본인께서 제일에서 사용하시는 끄 전해드리죠 네 이걸 국민 끝이 좀 부족하신 국회 본회의에서 옮겨놓으시겠어요 아니 어쩌면 그 빼고요 따뜻했어요 그렇기 때문에 그 뭐 본인께서 뺀다고 해도 이거 시간 지나지 않기 때문에 본인의 끝이고 신호등이 켜져 있죠 네 시럽 들어가는 게 좋음 거기서 원하시는 말씀 드리는 거고 또 본인 그런데 인증이 그 승진되는 부분이 좀 피자 이제 발생되는 부분이 있는데 본인이 지금 그 트럭만 이용규 시동이 꺼질을 했는데요 됐었는데 꺼 쓰고 있거든요 인터넷 뱅킹을 사용하셨는데 오류가 난다는 말씀이신가요 아니 무슨 거품은 꺼 못 꺼네요 그러면은 본인께서는 지금 인터넷 뱅킹이 부분은 저희가 해킹 여부가 있는지 없는지도 확인해 봐야 되는데 이것은 본인의 그 인증 이거 쳐야지만 정확히 저희가 해볼 수가 있습니다 본인께서 은행은 은행 업무 좀 보셔야 될 것 같은데 님께서도 예 고민 중이죠 아에 공인 인증서 재발급 받고 스마트 폰 뱅킹 있으시죠 네 이것도 한번 신청해보세요 지금 신청해 보시고 그 지금 보안 카드 사용으로 말씀하시죠 네 보안 카드인데 안전한 건 아닙니다 보험 카드 굉장히 요즘 시작한 것이죠 네가 심할 때는 뭐 지금 OTP 생선까지 발급 받으셔도 괜찮으시구요 아 보안 카드를 꺼야 그러면 이제 본인한테 저희가 수사 중이라도 피해 가는 부분이 있기 때문에 네 뭐 지금 뭐 좀 잠시 외출할 수 있나요 그 끝에 통증이 없는 그 공연은 뭐 뻗을 수 있겠지만 테이블 꺼어 재료는 통장이 가게에 있다는 말씀이세요 그깟일 꺼예요 아 시간이네요 전화 받은 거에요 아 그러셨나요 아 이 그러면 우선은 이 부분이 완전하지 못한데 가게까지 가시는 소식은 얼마 정도 되는 건가요 꺾이지 부사장이 그 빠져 나올 수 없다면 식권 카드되나요 어 그 몇분 정도가 소요 되는 거죠 뭐 할 꺼야한 시간 넘게 걸리신다고요 네 잠시만요 제가 그것을 다시 한번 요청해 보겠습니다 예 예 예 여보세요 네 아예 지금 요청했는데 이렇게 부르는 그 상당히 좀 전에 그 쪽에서도 지금 그 말이 나오십니다 그러면 이거 옮겨놓은 게 났는데 그럼 이 분 지금 통장도 없고 시간이 굉장히 화제가 된다 못하냐 완전 방 좀 치워드리자 이렇게 말씀을 했는데 지금 그렇게 김강우측에서 그렇게 했으면 지금 그렇게 살 수 있는 상황이 아니라고 합니다 저도 뭐 강압적으로 그 사람들한테 진행시킬 수 없는 부분이구요 음 좀 본인께서 지금 보니까 자유롭고 5200만 원에서 300만원 미만이시죠 음 예전에 그 통장 없이도 가능하다고 지금 그 말이 나왔거든요 예약은 본인의 신분증이 신분증만 가져가시고 계좌 번호 알고 계시죠 그런 거 몰라요 어제는 계좌 번호 모르세요 어 그러면 그 부분을 직원들한테 뭐 알려달라고 할 수 있는 먹구요 아니 이거 그저께 이민 가야죠 커지고 예 뭐 스마트 내밀구 꺼 아니에요 아니요 그런 부분은 뭐 이런 저런 상황에서 이케아 꺼예요 제일 은행이 부분을 본인께서 지금 완전 맛 있게 잘 쓰시 오 여기서 옮겨놓습니다 그는 천국에 가서 뭐 좀 수선하고 꺼 안되는 부분이 그러면 제가 지금 성적을 받고 있는 여행사 직원들이 있다고 말씀드렸죠 근데요 어머니께서 지금 예예 혹시요 이게 홈스테이 가족들은 그 피해를 당했는데 안되는지 알 수 있어요 지킬 건 지켜야죠 왜냐면 제가 어차피 돈은 엄마 드려야 하는 상황이에요 뽐뿌 지금은 무슨 목표를 묶어 놓으면 어떻게 엄마한테 들었거든요 그 버스 폰 어께 왜냐하면 본인께서 만약에 끄적여 조건 이라든지 이런 부분 이제 바닥을 수수료 발생되고 이런 부분이 나오시죠 네 그런 부분을 저희가 수사하는 부분에 대해서 본인한테 그 금융 사소한 것을 저희가 이제 발급을 드립니다 네 금융사가 뭐냐면은 지금 본인의 경우와 마찬가지로 금융 사건에 관련된 수사를 진행할 때 검찰과 금융겹쳐요 해당 계좌 수사한다는 확인서인데 명세서가 모두 2장이 발견됩니다 단점은 뭐 금융 감독 기관에 보내줄 껀데 이것은 금융 감독 기관에서는 조사 대상자 이용중 이윤정 씨 앞으로 이 전한 보험 신청서를 접수해 드릴 겁니다 음 예전 보험 신청한 거는 끄 금융 거래 저도 발급 받은 계좌에 대해서도 수사 과정에서 발전 발생하는 금전적인 피해 부분에서 국가에서 전액 보상해준다는 확인서에요 아 그런데 본인께서 제가 제사지낼 때 이렇게 진행하신 부분이 아니라 엉뚱한 번호로 하시면 그런 부분도 보상 자체가 안되시구요 아 그러면 어쩔 수 없어요 국민의 통하네 그렇게 되면 본인이 만약에 수수라든지 뭐 2동에서 교통 비용 이라든지 이런 부분에서 본인한테 보상이 되고 그리고 그 본인이 삭제된 부분이 이제 업자가 있는데 저희가 지금 피해자 입증을 해주시면 해주는 반면에 저희도 이제 부탁하겠습니다 범인으로 추정되는 사람이 있는데 사람은 건강 검거를 시도해 볼 꺼 아냐 김영민은 이미 검거됐습니다 김영민 일단 아직까지 공개되지 않은 일단 제가 있다고 말씀드렸죠 네 그 중에 김영민과 연관성이 있는 그 범인을 추정을 줄여서 지금 그 보이는데 까지는 뚜렷한 증거가 없기 때문에 심증은 가지만 물증이 없어서 못 잡는 그 부분 아시죠 네 그렇기 때문에 본인의 피해자 입장이 되시면 이 부분 저희가 시도해 볼 겁니다 음 저희도 본인한테 도움을 드렸지만 본인도 저한테 협조해 주시면 저희도 이제 본인한테 포상금 제도까지 다 이제 오늘이 될 거구요 예 예 그러면 우선은 지금 외출 준비를 해주시겠어요 그 끝이 다른파 특히 듣거든요 sk 증권 같은 경우도 본인께서 그러시면은 유동적인데 우선 기념관은 이호철 문 열고 몇줄로 묶어 내가 왜 중에서 이거 보험료 등등에 돈을 국민 은행으로 옮길 꺼에요 저도 좋을 꺼 예 예 그리고 또 예 우선은 외출 준비를 해 주셨어요 알겠습니다 재료는 건데 몇분 정도 소요 되는 건가요 5명이요 일단은 먼저 해야 될 꺼 어이 꺼네 꺼요 은행 열두 시까지예요 그렇게 본인은 그 자택에서 재료는 굉장히 멋있어요 그럼 이수혁이구요 빵 여기 있어요 어 그래요 일단 찍었어요 가방을 꺼 예여 우선 그럼 최대한 빨리 진행을 부탁드리겠습니다 네 저희도 본인한테 피해가는 부분이 있으면 저희도 미안하기 때문에 최대한 빨리 진행해 보셨어요 늦게 전화를 끊어 주세요 아니요 끊는 게 아니고요 아 예 예 아 예 저는 그러면 안되시고 네 외출 준비하시면 됩니다 이렇게 해놓고요 예 알겠습 니꺼 예약 예 예 여보세요 네어 지금 알고 있는 기간이 좀 쉬고 있는데 한 10분 정도가 소요 가 되시죠 으 네 왜냐면 저도 이제 다른 수사로 진행됐기 때문에 본인께서 씻고 나서 그 여보세요 응 그 며칠 됐어요 그 사람에게 제가 바로 나올 겁니다 음 예전에 우선을 진행하고 있다가 보니까 끝 나면 여보세요 하세요 으하하하 예 ASR_NOTOKEN여보세요 여보세요 "}