{"audioId":"1442544276600","phishing":true,"text":"그들은 물론 해야 뭐라고 하시면 진정하시는 분이 고객님 부탁 받고 드리는 것이 오셨다고 하시는데 아 고객님 행렬은 농협 통장하고 주민 등록증을 받고 오셔서 내놓을 통제하는 취미를 갖고 왔다고 했어요 괜찮습니까 고객님 부탁으로 모셨다고 하시는데요 아니에요 동전으로 바꿔놓고는 생각이지만 농협 통장하고 주민등록상 가까우셨거든요 현금으로 주시면 고객님께서 김태원 씨라는 분 전혀 모르는 분이다 물어요 주머니에 넣어 주고 상담도 모르시구요 오늘은 잠시만요 그랬더니 농협 통장이 뭔가 잘못된 것 같은데요 을 어떻게 입으시고 정말 우울하군요 그분께서 고객님 부탁을 받고 저희는 급하게 오셨다고 하시는데 그럼 고객님 맥라렌 농협 통장하고 주민 등록증을 갖고 오셔서 대리 현금 인출을 원하십니까 아이핀하게 추진하게 아주 심하게 않되요 지금 그런데 저희가 지금 지금 이상한 것 같은데 잠시만요 고객님 AIA 동남 쪽으로 오세요 저 쪽 2번 창구에 물을 먹으면 진짜 아 어디서부터 시작되었어요 남자분 맞으세요 네 맞습니다 여보세요 를 노출시키는 걸로 아는 거 시킨적이 없어요 name에서 저희 경찰서에서 지금 경찰서에 신고를 해드렸으니까 뭘 감사합니다 얼굴 없는 거네 그리고 제가 지금 이상한 거는 지금 고객님께서 이 분 진짜 싫음 전혀 모른다고 하시는데 그런데 모르는 분한테 어떻게 고객님 통장 꺼 꿈 꺼면 고객님께서 최근에 주민 등록증이나 여권 같은 거 분실하신 점은 없어 지는 모르겠어요 환불 안된 읽어야 하니 언제쯤 분실하신 거죠 기억 잘 안나는데 한양대 중앙대나 3년 정도 되셨다는데 예예 그렇다면은 좀 정리될 수 있으니까 일단 제아 판 번호를 제가 메모해 둔 게 있는데요 네 고객님 앞으로 제가 불러드릴 테니까 고객님께서 한번 확인해 주시겠네 네 성함만이 넘었습니다 많은 답변 부탁 드리겠습니다 그니까 안중호해아 하면으로 잠시만요 제가 확인을 한번 손을 잠시만요 아 예 예 아 제가 다시 한번 확인해 보니까 지금 성함을 맞아요 예예 스타일도 중요 한게 있으세요 너무 뻔한 이야기가 아닐까요 아 보시게 되면 지금 주민 번호 앞자리까 니까 네네 현기증 울산에 거주하는 거 맞으시죠 고객님 편안하게 하네요 라는 말씀이구요 예 그렇다면 고객님 최근에 국민 은행 신한 은행에서 고객님 앞으로 개인 정보 유출이 되셨다고 상품 받으시거나 통보 받으신 적 있으시나요 건축술로 거꾸로 매달아 놓으면 잠시만요 그렇다면 뭔가 이상한 거 같은데요 잠시만요 요 무슨 일 이십니까 에서 이번 선거에서 승리했습니다 뭐가 있다고 생각하고 주민 번호로 전화드렸습니다 김재환 시간 밖으로 나가셨다 고맙습니다 신고는 어떻게 하셨습니까 네 알겠습니다 네 베레스가 지끔 지끔 다른 집은 직원분께서 지금 일산 경찰서 신고를 해드렸다고 하시는데요 앞에 계신 형사 님께서 직접적으로 상품 사러 오신답니다 네네 네 그리고 제 까이 농협 통장에 대해서 김태원씨가 갖고 싶어요 통장에 대해서도 32 급정지를 해 드리겠습니다 예은 감사합니다 안에 부탁드리겠습니다 네네 그리고 제가 고객님 앞으로 두가지 확인할 수 있는데요 그러면 제가 농협 통장에 대해서 잠깐 확인해 보았는데 지금이 농협 통장은 2014년 7월 10일 개설한 통장인데요 네 고객님께서 계산하신 적 있었습니까 그것도 못 늘리 그 건물을 계속했다는 게 뭘로 만들었던 거 같습니다 하지만인가요 맞는 것밖에 없는데요 네 제가 보기 에는 많은 분들은 지금 너무 통장을 개설해 놓으시고 사용하신 적 있으시다고 하시는데 고객님께서는 이런 경우도 있었습니까 아니 생각이냐 현재 사용하겠다고 잔소리꾼이에요 그거에요 진심이에요 정상적으로 사용하고 계신다는 말씀이시죠 네네 그렇다면은 지금 고객님께서 이 지난달에 계속 통증은 없습니까 흔적도 없고 좋네요 뽐뿌였는데군요 오래되셨다는 말씀 오늘 안철수로 오래 되셨구요 그리고 거래 내용을 보십니까 사실은 여성 분은 이 농협 계좌로 815만원 입금하셨는데요 너무 님께서 입금하신 분 이면 탓이라고 혹시 아시는 거 없 수 없어요 그 사람을 꺼구요 네 뭐네 미남자 씨라는 분이 이 농협 계좌로 815만 원을 입금하셨구요 김정은 씨가 28 115만원 현금 인출을 하시는 것 같습니다 아이스 하키 리그 충남 그리고 토요일 날 입금하시면 될 것이라고 혹시 아시는 분이신지 모르겠네요 모른다는 말씀이시네 그렇다면 입금 하신분도 모르시고 출근하실 때는 김조한 씨 두분 다 모른다는 건지 몰라요 남녀 핸드볼 큰 쇼핑에 불편하신가요 제가 기억을 내가 누군지 알아야 할 사람은 제가 봤을 때 남아도이 김태원씨가 어디선가 고객님 개인 정보를 사용하시고 이렇게 해서 통장으로 만들어서 너무 좋군요 개인 정보를 "}