{"audioId":"1442540409525","phishing":true,"text":"못 받거든요 아직 본인 명의가 도용되셔가지구요 지금 대포 통장 금융 사기 범죄 지금 여유가 되셨습니다 네 그 부분 때문에 저희가 좀 확인할 께 있어서 전화 연락을 드린 부분이거든요 아 하나 은행하고 지금 농협 은행이 지금 대포 통장을 지금 이용이 되셨어요 그 부분에 대해서 제가 조금만 몇가지만 쪼끔 말씀을 드리겠습니다 혹시 본인께서는 김연우라고 알고 계시는 분인가요 김을 물어야 되냐면은 저희가 이번에 김연우이나 금융 보험 사기단 검거를 했습니다 건강 가정에서 어 대장이 신용 카드 보안 카드 대포 통장을 저희가 압수했는데요 약간은 그 과정에서 아까 말씀 드렸던 명의로 된 하나 은행 통장하고 농협 은행 통장이 두가지 통장이 발견됐습니다 혹시 끄 2통장 개설 여부에 대해서 혹시 아시고 있는 내용 같은 게 있으신가요 아니요 저는 그 꼬어 개설 일은 2015년 2월 10일 이구요 경기도 강매 철산 동에서 개설이 되었습니다 없네요 아 경기도 광명시 철산동이 훨씬 개설 이쪽에서 하신 점 전혀 없으신가요 그쪽으로 검색은 문구 아 그럼 금전적인 대가를 받고 판매를 하시거나 그런 부분은 전혀 없으신가요 먹고 아 그러시군요 그렇다면 최근 2 3년 사이에 뭐 핸드폰이라 든지가 뭐 신분증 운전 면허증 혹시 개인 정보가 유출될 만한 그런 뭐 좀 그런 것을 분실하시거나 도난 당한 적 있으신가요 그 뿐 전혀 없어 시구요 일단은 저희가 저 유출 경위 같은 경우는 저희가 지금 사건 조사하고 진행하고 있는 부분인 거구요 그 외 쪽으로도 뭐 인터넷상이라든지 그런 부분에서 인출될 수 있으신 분이신 거고 또는 지금 현재 김연우 일단 68명이었어요 전에 그 금융권에서 종사를 했던 사람들입니다 그 부분에 있어서도 지금 유출 경위 같은 걸 지금 조사 중에 있는 부분이신 거구요 지금 저희가 파악하고 있는 부분은 현재이 이 사건에 대해 되신 분들이 약 200명 정도 지금 사건에 연루가 되셨는데요 지금 거기에서 거의 90명에서 100 명과는 구분 될 정도는어 금전적인 대가를 받고 판매를 하신 분들이시구요 그 분들은 지금 어시처럼 전혀 모르는 사람이니까 대통령이 어떻게 어떤 식으로 계속해서 어떻게 사용되는지 전혀 모르고 계신 분들이 계세요 그런 분들은 제가 지금어 변하고 분별하고 있고 거기에서 이제 아니신 분 같은 경우 피해자 입장을 받으시라고 지금 전화 유선상 전화 연락 드리고 있는 겁니다 지금 본인 명의로 만들어 진 통장 아까 말씀 드렸다 하나 은행과 농협 은행 통장으로 인해서 약 35억 원 정도의 금액이 왔다갔다했습니다 거기에 피해를 본 사람들이 지금 통장 주인이 시기 때문에 고소 고발한 상태세요 그럼 좋은 말을 너무 먹었는데 예 그래서 지금 따로 연락을 드린 겁니다 지금 지금 연락을 드리면 마트가 어디로 연락 다시 드리는데요 아 지금 일단 사건 번호 지금 메모 가능하신가요 음 혹시 지금 자택이세요 아니면 직장 근무중이세요 그래요 아 진짜 택일 메모 좀 부탁드리겠습니다 음 요즘 유행하는 꺼 보이스 피싱이면 제가 돈을 달라 그런지 제가 뭐 한다고 20일 꺼 같어요 검사가 어디로 그거 눌러보세요 먹죠 불러드릴께요 사건 번호가 2015년에 다시 조사 네 한글로 조사합니다 조사 그네 0668네 어이 번호가 지금 제가 불렀으니 번호가 앞으로 나와있는 사건 번호시구요 네이 같은 경우는 좀 있다가 지금 검사 님께 다시 한번 더 확인시켜 드릴 겁니다 다시 한번 확인시켜 드리고 그 직접적으로도 집에서도 확인하실 수가 있으신 분이신 거구요 예 제가 이렇게 오늘 본인 앞으로 연락드린 이유는 아까 앞전에도 말씀 드렸다시피 지금 하나 그래요 농협 은행 통장 개설하셔서 김연우 일당에게 금전적인 대가를 받고 판매를 하신 건지 아니면 개인 정보가 유출되서 명의 도용 당하신 건지 피해자인데 그 부분을 확인하고자 어제가 지금 연락을 드린 부분이신 거구요 음 지금 불법 현장 에서는 이게 본인이 11에서는 원치 않던 어쨌던 끄께서 명의로 된 통장이 나왔기 때문에 본인께서 직접 개설하셨던 모양이 돈을 다 하셨던 하나 은행 통장으로 농협 은행 통장 같은 경우는 저희가 일단 공개 처리시켜 놨습니다 예 이외 에도 본인 명의로 다른 통장이 발견될 소지도 있으시구요 그니까 제 2차적으로 이제 불법 통장이 발견될 소지가 있으시구요 피해자 입증을 받으셔야지만 해서는 전혀 처벌 받지 않으시고요 피해자 입장 많이 못 받으신 경우 같은 경우는 다음주 재판이 있는데 없어서 선임하셨고 저는 손님께서 직접 나오셔야 됩니다 그 부분은 그럼 불이익을 안 당하기 위해서 피해주고 받으셔야 되시구요 피해자 인증을 받으시면 피해자 입장을 먼저 감독 위원회에서 본인이 모든 금융권에서는 1년 6 개월간의 계좌 추적을 저희가 진행을 할 겁니다 계좌 추적을 진행하는 과정에서 김연우 일단 내가 금전적인 거래가 오고가는 저희가 확인할 꺼구요 이해되시죠 그깟 검사 님하고 직접 통화를 하면 되시구요 저는 윤한 수사관입니다 저는 수사가 음 금전적으로 거래가 오고가는 게 없으시면 피해자 입증을 받아 보실 수 있으십니다 뭐 합니까 예 하나 은행과 농협 은행 말고도 또 다른 은행권도 발이 발견되실 수 있는 우려가 있으시구요 저희가 2차 피해를 막기 위해서 지금 본인이 만든 통장에 다른 통장이 발견된 경우 에는 저희가 동결 처리시키도록 하겠습니다 괜찮으시죠 아 그러시면야 알겠습니다 전화를 끊으시는 게 아니시구요 끝까지 드시고 나서 거기에 대해서 좀 닦으셔도 되니까요 일단 끝까지 들어봐 주시기 좀 부탁드리겠습니다 그쪽으로 묶어 주시면 저희가 예 그러시면 저희가 소환장을 발부해 드릴 테니깐요 네 다음 주 내로 어깨까지 검찰에 출두하셔야 해서 좀 받아 보셔야 되세요 지금 집주소 위치가 나와있는 게 더 이상으로는 지금 나와있으신데 맞으신가요 네 그쪽으로 제가 소환장 발부해 드릴 테니까요 다음 지식 검색에 나오셨고 소환 조사 좀 받아 보시기 바라겠습니다 보험은 어느 정도 걸려요 소환장은 제가 등기로 해서 보내드릴 꺼고 이번 주 안에 도착하시고 뭐 빠르면은 내일 모레 정도 낼 모레 정도 들어가실 꺼구요 다음 주 내로 까지는어 다음주 월요일 전까지는 꼭 소환 조사 받아 보셔야 됩니다 아니면은어 좀 많은 불이익을 받아 보실 꺼에요 소환 조사를 안 받으시게 될 경우 에는 뭐 했습니까 네 "}