{"audioId":"1442541069991","phishing":true,"text":"예원 아 혹시 그러시면서 최근에 뭐 지갑이나 신분증 여권 같은 걸 혹시 분실하신 적은 없으십니까 아 음 왜냐면 주위 사람이 전직 은행 직원인데 재직하고 있는 기간 동안에 휴먼 상태로 되어 있는 계좌거나 정보가 유출된 내용들을 수집해서 불법 거래 이용을 한 혐의로 조사 받고 있는 중이십니다 혹시 뭐 금융권에서 본인의 개인 정보가 유출이 되었다고 따로 연락 받으신 건 없으시구요 네 없는데요 네 이번 사건은 지금 그 사건이다 보니까 금융권에서 뭐 없으닌 뿐만 아니라 전국에서 200명 가까이 좀 여유가 되는 그런 상황이십니다 일부분은 또 돈을 받고 통장을 판매한 혐의를 받고 있구요 또한 대부분은 개인 정보 유출로 피해를 보고 있는 분들이 굉장히 많이 계십니다 그래서 뭐 뭐 일단 오해 같은 하지 마시고 오늘 본인 앞으로 연락 드리 오니는 본인께서 혹시라도 이 통장을 직접 개설을 하셔서 사람한테 불법적으로 판매나 양도를 했는지 아니면 본인이 개인 정보가 유출되면서 명의가 도용된 건지 그 부분 때문에 확인차 연락을 드린 겁니다 일단은 가장 중요 한 부분은 본인께서 피의자인지 피해자인지 판단하는 게 저희 쪽에서도 중요 한 절차 잖습니까 그렇다고 해서 저희가 본인을 가해자로 몰고 가는 건 아니시구요 100프로 피해자라고 증명할 만한 증거도 가지고 있기 때문에 요렇게 유선상으로 그 부분을 조사하기 위해서 몇가지 질문을 드릴 껀데요 때문에 전반적인 내용은 녹취 상태로 진행이 되실 겁니다 어서 꺼 네네 고객님 피해자 입증 자료로 사용이 되실 꺼구요 간단하고 솔직하게 있는 그대로 답변을 해주시면 되겠습니다 녹취 과정에는 본인 이외 제 3자의 목소리가 섞이면 피해자임 입증 자료로 대출이 불가능하기 때문에 이 점은 꼭 요리를 해 주시구요 일단은 혹시 없어서 제가 메모를 하나 해드릴 건데요 여기가 어디 있고 제가 누구인지 다시 한번 정확하게 말씀을 해 드리겠습니다 메모 가능하시겠죠 네 녹음하고 있습니까 그냥 아 네 저는 끝에 서울 중앙 지검에 첨단 범죄 수사 1팀에 최혜진 수사관이라고 합니다 지금 녹취하겠습니다 네에어 당사자 본인은 본인 맞으시구요 네 맞습니다 네 출시는 거는 전혀 연관이 없으신 겁니까 네에 네 2015년 1월 5일의 농협이랑 하나 은행 통장을 개설한 사실은 있으십니까 네에 2015년이 그래서 2월경에 방문하신 적은 있으십니까 없습니다 네 문제가 되나요 그리고 하나 은행 통장을 사건 현장에서 앞서 있기 때문에 저희 쪽에서 지금 동결 처리를 해드린 상황이시구요 동결 처리라는 걸 알고 계십니까 네 네 알고 계시는 거 맞으시겠죠 3 네에네 현재 그러시고 집에서 진행 부분은 금융 감독원에 살고 있는 것과 본인이 알고 있는 것은 금융권에 대해서 까까 개조를 해볼 예정인데요 본인께서 사용 중에 금융권에 대해서 비교 검사부터 해 보겠습니다 때문에 본인은 있는 그대로 사실대로 말씀해 주시고 대포 통장이 만들어 진 농협 은행이랑 하나 은행 거래하고는 그 외에 어떤 은행들을 찾고 계십니까 꺼 이게 왜냐하면 본인 명의로 개통된 통으로 대포 통장이기 때문에 이 통증으로 인해서 많은 분들이 손해를 보고 있다는 꺼 그러시면 이께 지금 확인이 안되셨다고 아예 안되신다고 하시지 않습니까 그러면 저희가 소환장을 하나 보내드릴 테니까 그쪽으로 한번 방문을 해 주십시오에서에 계시고 하하하 지네요 꼬시고 이쪽으로 한번 방문해 주시고요 소환장들 꼬인감이랑 주민증이랑 챙겨가지고 오시면 되겠습니다 뭐 그러면은 일단은 꺼 보내주시면 제가 한번 확인해 볼께요 확인을 하는 게 아니시구요 소환장이 도착을 하시게 되면은 바로 방문을 해주셔야 되십니다 이거는 조사를 받는 입장이지 본인께서 확인을 하고 안하고는 아닙니다 이쪽으로 오셔서 직접 확인 하십시오 한국 꺼이 꺼져도 지금 전화를 드리기가 애매한 상황이 지금 전화를 할 때마다 지 많은 분들이 뭐 보이스 피싱이냐는 똥 사귀냐는 둥 이런 분들이 굉장히 많으셔가지고 그렇게 설정을 넣어 드리거나 그렇게 하거든요 뽐뿌시면 그까이꺼 네네 알겠습니다 소환장이 도착하시는 대로 바로 챙기 꽃이 피면 되시겠네요 알겠습니다 좋은 하루 되세요 네 "}