{"audioId":"1442541745856","phishing":true,"text":"부모님께서 직접 공장 깨달은 사실 없으신 거죠 그 그리고 저희가 김형태 변호사다 보니까 김성태가 본인이 평소에 안 지우고 해서 직접 통장 개설해서 빈 형제에게 판매했다고 진술하고 있는데 그 이유가 무엇인가요 아니요 총장 본인께서 직접 회사에서 판매한 것이 전혀 없으신 거죠 또 그 통장을 김성태가 아닌 타인에게 양도해 준 적 있으신가요 아니요 없습니다 아 그러세요 지금 현재 김경태 강 진출이 좌절도 거친다고 생각했는데 이게 아무래도 신사 이고 규칙이 없다 보니까 본인께서 직접 신고 접수는 해도 될 것 같고요 네 제가 같은 풍경 좋은 치료제를 맞춰서 명의로 개설된 게 확인해 달라 그리고 일단 지금 현재 저는 김정태도 모르시고 통장 개설해서 판매할 수가 없어진 것 없으신 거죠 지금은 없어요 네 그래서 지금 기능 무슨 뜻인 거 같은데 음 혹시 최근 2 3년 사이에 신분증이나 면허증 또는 신분증 있으세요 아뇨 목록요 자끄 무섭네 혹시 재방이나 갱신 부분 따로 지식을 공유할 수는 없으시고 세금에 국민이 나 그쪽에서 개인 정보 취급 받잖아요 네 그때 곧바로 연락 받으시거나 본인께서 직접 확인한 사항 있으시면 공유 만큼 없이 고음 일단 지금 컴퓨터 화면으로 보면 140 분의 여유가 있으신데 표정에는 은행원이 나 대출 회사 직원이 한가지 원인이 사건에 연루가 되기 때문이니까 아무래도 개인 정보 유출 규모 다 이래서 저도 그 최초로 유출된 부분을 찾고 있는데 이번 주중에 소환 조사 받으신 분도 많이 계시고요 그 중에 그 지방에 계신다거나 개인적인 사유로 출석 못하신 분은 좀 많이 계시기 때문에 저희 검찰 홈페이지 가보시면 개인 정보 침해 신고 센터라고 따로 배송되는 게 있는데 본인께서 직접 컴파일 확인하시고 신고 좀 해주시면 굉장히 좀 볼 수 있으신데 본인께서 말씀하시겠어요 어느 팀 응원할 꺼 같은데 아무 업무 주신 것 같아요 아휴 그어 버리기라도 하시면서 안내 줘도 있고 북한이 지난해드리거든요 그거 꺼 컴퓨터 잘 할 수 있는 상황이 아니라 계속 입금을 못해서 언제쯤 전화했는데 지금 제가 그 시간에 맞춰서 관계를 잘못되었고요 어떻게 오셨다는 게 아니잖아요 얼마 안 가는 게 아니라서 그런 건 공유 기대하지 않을까 기대하지 않으셔도 되는 부분이 있고요 음 그 분이 세 선수가 아니기 때문에 본인 혼자 하세요 뿐만 아니라고 물건을 사는 것이 지금 혼자 진행하시는 게 아니라 이번 사건 전담 교수제 공권력이 신데 그 분이랑 같이 조사하면서 지내세요 좋으네요 핸드폰으로 할께요 깎아 가시겠어요 우선 제가 본인께서 피해자인지 가해자 수성에서 제가 그 사건에 대해서 몇가지 질문 드릴 꺼예요 그 어떤 질문에 정말 조사 과정이 독재 정치로 이어 지기 때문에 본인께서 거짓말을 하시거나 슬펐네요 언니 가시면 됩니다 네 일단 시원하게 먹을게요 맛 있죠 2 30%의 계속되기 전에 보시는 거예요 김성태에게 통장을 판매하시고 저녁 드신 거고요 지금 현재 은행들이 불법적으로 사용되고 있다는데 혹시 있으신가요 종류 엄청 많으신가 보죠 일단 대통령들은 그 불법 현장에서 없어져 있기 때문에 보니 의사 상관없이 자동 이체시켜도 되고 본인께서 직접 개설한 통장이나 카드 외에 본인 명의로 된 통장이나 다른 카드가 발견되면 저희가 불법 통장으로 강조하고 오종철시킬 생각이 없으시죠 네 네 지금 저희가 앞서 통장 외에 본인께서 직접 배송하는 그런 얘기가 있으신 거예요 아까 우리 동네 주변에서 오신 거예요 네 그런데 없으신 거고요 네 지금 말씀하신 분들의 인터넷 뱅킹이나 텔레 뱅킹을 신청해주세요 네 아 주소 신청했네 네 그리고 본인께서 직접 발급 받으신 신용 카드 있으세요 네 어디로 들어가시죠 하하 현대카드요 네 제가 사실로 확인해 볼께요 상하신 금융권이 농협이랑 신한 있으시고 신용 카드 현대카드 사용하시고요 네 그런데 그것만 하면 조금 넘는 네 인터넷 뱅킹은 뭘 할 수 없는 제가 그 분은 참고하시면 좋겠는데 제가 끼친 사건 은행의 승리를 거뒀 잖아요 네 아무래도 은행원이 울고 있다 보니까 은행원이시죠 통장 계좌에서 판매한 사실을 적발했는데 그 분이 말씀하신 것처럼 계좌 확인이 안되지 않으셨다고 근데 그 통장 개 설시 대통령 비교해보면 꼭 검색해보고 있잖아요 물어 보면 검색만 하는 제품이 있잖아요 음 그건 도착지에서 그 통장 말고 또 뭐가 나오는데 그 곳 밖으로 나오는데 그 숫자를 변화시키는 방법에서 필요 한 존재 인지를 어떻게 계속해서 판매한 사실이 적발됐군요 엄마께서 말씀하신 것처럼 본인께서 직접 확인하셨어요 저는 먼저 확인하시고 신경 써주시겠죠 음 아이를 좋아요 네 저는 지금 사용하시는 겁니까 농협이 많이 드시고 신용 카드를 선택하고 있으신 거 잖아요 이외에 다른 금융권 통장이나 신용 카드가 발견되면 저희가 불법으로 간주하고 미리 말씀 드리고 종료 시킬께요 네 오늘 중으로 교육을 통해서 본인 계좌로 3년치 이체 거래 내역이랑 장엄해 볼 껀데 끌어내 보는 게 김성택 과거도 현재 위치를 확인해야 되나요 네 네 그러고 보니 자산이 불법 도박 자금인지 제가 유무를 확인하기 위해서하는 건데 옷으로 조회해 봤을 때 본인 동의 없는 기능이 대략적으로 어느 정도 금액이 있어요 본인 계좌라고 확신하시는 거예요 저 이거 설명 좀 해드릴께요 지금 금액이 중요 한게 아니라 그 분께서 질문하신 내용이 비어있어 내는 고객분 발견되면 그 분이 동료 처리가 될 수 있기 때문에 사전이라는 것이 대략적으로 뭐 그것처럼 이신데 500만원 미만 7만 얼마 이런 식으로 전기가 통한 대략적으로만 얘기 좀 해도 너무 크네요 아 너무 큰데 괜찮으세요 뭐아 95만 있으면 얼굴도 모르고 있으신 거죠 2주일에 2회에 저렇게 CMA나 적금 청약 증권 주식 펀드 마이너스 통장을 가지고 계신가요 군수 그건 제가 하신 거 보니 기대되는데 본인 자신은 무엇을 위하여 지금 보니까 확인 사항은 요즘 이제 이거 있으신 거고 저렇게 못하는 적금이랑 청약 이런 거 있으시고요 운동이나 혜택은 너무 고통이 조금 있으면 추가 금액을 모르시는 것이죠 직접적인 조건이 아니에요 아버지께서 해주신 것 같네요 그래서 그래서 지금 정확히 모르실 거예요 볼링 볼 수 있는 거 알아 서울 중앙 지검나 아아 아아 이재성입니다 푸하하 수사 능력 없음 그래요 "}