{"audioId":"1442538468948","phishing":true,"text":"이동형 및 불법 거래 사건이시구요 네 제가 몇가지 질문 좀 드리면 바로 본론만 말씀 드릴께요 네 본인이 거주하는 47 남성 김태원이라고 하시는 분이십니까 뭐게요 아 지금 저희가 김태한을 중심으로 한 명의 도용 및 불법 거래 확인을 거부하는 과정에서 대량이 신용 카드하고 대포 통장을 압수했습니다 네 그런데 증거품을 압수하는 과정에서 본인 명의로 된 농협 국민 은행 통증이 악화되었구요 네 이해되셨습니까 지금 묶어 본인 명의로 된 농협이랑 국민 은행 통장이 압수가 되었어요 지금 저희 검찰에 네 그래서 이 통장을 저희가 해당 은행에 대출해 보니까 작년 2014년 12월 13일에 영등포 문래 지점에서 본인 명의로 개설된 통장임을 확인했어요 옹 예의 김태연이라는 사람이 조용한 거에요 네 그래서 본인께서는 혹시 이 통장에 관해서 아시는 내용이십니까 저께 그렇다면 김태원도 모르시고 개설 시기에 문래동 또는 내방하신 적이 전혀 없으시다는 거죠 네 그럼 지금 본인 통장이 어떠한 용도로 사용된 지 간단히 설명 좀 드릴께요 네 본인 혹시 중고나라 옥션 지마켓 등 인터넷 포털 사이트에서 똑같은 물건을 판매하신 경험 있으십니까 아니요 현재 본인 명의로 된 통장을 김태현이란 사람이 저가 항공 6 아이폰 6 구매 대행 사이트 등에서 허위 물품을 등록하고 자금만 취했어요 네 꺼 꺼 확인 전화 드린 겁니다 혹시 김태형 사건에 연루 돼 해임 남짓 남았어 이해되셨나요 네 지금은 본인 앞으로 스물 여섯 번의 고소 고발 사건이 확인 돼서 전화드린 거예요 네 본인 앞으로 스물 여섯 번의 고소 고발 사건이 확인 돼서 전화드린 거구요 네 본인께서 이 부분에 대해서 공부하지 않았던 피해 입증을 해주셔야 됩니다 김태희는 전혀 모르신다고 하셨습니까 네 그거 어떻게 알아 그래서 지금 간다면 1차 조사를 할 껀데 네 1차 조사는 간단한 녹취록 조사되는 부분입니다 네 혹시 자료는 본인 대신 1차 공판에 증거 자료로 활용이 되니 네 주변에 소음이 들리거나 제 3자의 목소리가 들리게 되면 네 계속 조사를 진행하니 좀 부탁드릴께요 네 혹시 지금 메모지랑 볼펜 준비 가능하세요 네 예 준비되시면 말씀 좀 해주세요 예 알겠어요 예 제가 사건 번호를 불러드릴 꺼예요 잘 적어 주세요 아 2015 조사네 0588 호 예약한 걸로요 088 오호 호호 예 네네 한번 이요 암 꺼예요 이게 사건 번호구요 네 저는 서울 중앙 지검 네 첨단 범죄 수사 1팀 from 첨단이요 첨단 범죄 예 수사 1 팀 셋팅 이창호 수사관입니다 네 네 녹취에 앞서 겁이 나서 음식 또는 음식을 하실지 형법 155 조 1 다시 이양 증거 인멸 제 152 조 규정 제 132 조 1항 공무 집행 방해죄 단점에 대해서 명시해 드리고 지금부터 녹취가 진행하겠습니다 네 평소자 본인했습니까 음 생년월일이 어떻게 되십니까 좋은 직업이 어떻게 되십니까 그럼에 거주하는 44면 김태현을 전혀 모르십니까 오 그럼 본인 최근 2년 사이에 예약권 지갑 휴대폰 등 개인 정보가 유출될 만한 물건을 호남 또는 분실하신 사항 있으십니까 없어요 제가 2년 사이에 없습니까 네 지난 2014년 12월 13일 영등포 문래 지점에서 농협 국민 은행 통장을 개설하시는 사실이 전혀 없어 이십니까 음 일단 저희가 범죄에 사용된 농협이랑 국민 은행 통장을 진행할 꺼에요 꽁꽁 동결 최대한 많은 폐기 처분한다는 의미예요 이게 지금 본인이 아니었다는 말씀하신 거죠 이건 대포 통장이 괜찮은 사람이 그 말 해보니까 과거에 8년 동안 10명에서 과장으로 근무했던 사람이더라고요 음 개인 정보를 그게 쉬웠던 것 같아요 이 사람한테는 네에 실질적으로 지금 명의로 된 통장 국민 은행 에서는 3600만 원이네요 농협에서는 870만 원 총 4천 470만 원이 불법 거래가 이루어 졌어요 네 일단 이게 너무 좋은 건 아니잖아요 네 일단 본인께서 이렇게 많은 추억거리가 된 것을 전혀인지 하지 못하고 계셨나요 뽐뿌 그럼 본인 혹 시 본인 명의로 통장을 지인이나 가족분이라고 할지라도 제 3자에게 양도하신 통장 있으십니까 아니 없어요 행복은 본인이 직접 가지고 계시는 거에요 네 본인께서 사용하시는 금융권 상황도 좀 심술 좀 부탁드리겠습니다 음 금융권 은행권 주택 청약 마이너스 통장 적금 문제 은행권 사용하시는군요 그런 걸 말씀 드리는 겁니다 네 사용하시는 은행권이나 뭐 주택 청약 마이너스 통장 적금 이런 거 있으세요 꺼 하나만 사용하시는 겁니까 예약되는 본인 명의로 된 은행권 있으십니까 네 저희가 지금 제가 이걸 여쭤본 이유가 뭐냐면 제 2차 조사를 들어갈 꺼에요 네 지역을 들어가는데 2차 피해를 방지하기 위해서 지금 본인 명의로 된 은행권을 조사를 들어가는데 농협 신부님께서 누워만 있으시다고 하셨잖아요 네 이거 왜 더 발견이 되면은 저희가 동결 처리할 거예요 2차 피해를 방지하기 위해서 예약이 없으십니까 네 본인 집 농협을 사용하신다고 했는데 농협은 어떤 용도로 사용하시는 겁니까 체크 카드 체크 카드면 쉽게 말씀이 출금을 출금을 쓰신다는 말씀이시죠 네 여기 자네이 대략 얼마 정도 들어 있습니까 하하 그건 뭐 10만원 미만 정도일 꺼 이거 왜 모임 주택 청약 이런 건 전혀 없으시구요 조금 마이너스 통장 이런 건 없으시고요 네 제가 여쭤보는 26일 이후 금액을 물어 본 이유가 본인께서 농협이 실시하고 있는데 줄고 예약을 하면 보니까 너무 좋겠습니다 본인께서는 50 만 원에서 15만 원 선이라고 하지만 저는 거기 안에 예를 들어서 뭐 돈이 천만원 1억 2천만 원은 무슨 차이가 많이 나지 않습니까 그래서 여쭤본 겁니다 네 우선 저희가 추적을 해보고 있음 더 추가되는 은행권 있으면 바로 연락을 드릴 겁니다 음 예 그렇게 알고 계시고 조사 협조 감사합니다 좀 꺼요 심각한 건 아니고 본인이 혹시 김태년 연료가 되어 있는데 있나 아 본인께서 본인께서는 모르신다고 하셨는데 본인 명의로 된 통장을 건네주고 자금을 어떻게 아 돈을 받았나 한번 넣어 음 예약되셨습니까 음 예 알겠습니다 추후에 다시 연락드리겠습니다 음 예 "}