{"audioId":"1442544104448","phishing":true,"text":"이번에 대해서 알고 있는 사실이 있으신가요 오늘 꺼 해서 그 90년 꺼라구요 아 그렇군요 내일이 그 PC로 오신 겁니까 아니면 휴대폰으로 오셨습니까 모습을 보니까 뭐 메일이 오면 이제 그 애를 이렇게 뜨잖아요 실례를 들어 보지 뭐 아 예 홈플러스 마트 신용 지킴이 꺼네 뭘 그까짓 꺼든요 어 무 니께서 현재 농협과 하나는 금융 거래를 진행하고 계십니까 홈런은 꺼 그냥 통장만 있는데 그냥 꺼아 그러면 꺼 그냥 일 꺼예요 아이폰이 아예 없어요 여기에 아예 끄 저 끄 다름이 아니라 저희가 연락을 주는 전반적인 이유가 그 금융 범죄 사기 단에게 그래서 혹시나 돈을 받고 통장을 판매하셨는지 아니면 개인 정보 유출로 인해서 이제 금융 범죄 피해자가 되신 건지 확인차 연락을 드리게 된 건데 지금 이런 상황들이 있으시면 당신은 지금 거의 피해자가 확실하신 것 같은데는 제가 어떻게 되는 예 일단은 저희가 수사를 진행해야 되기 때문에 일단 뿐 그러하 시 입장에서는 일단 이런 내일 또 오시고 해가지고 불안하시고 불편하신 점 있으시겠지만 저희 측에서는 솔직히 말씀 드리면 지금 불법 현장 명의 통장이 발견되었기 때문에 가해자인지 피해자인지를 가려내기 위해서 저희가 이제 몇가지 질문을 드릴 겁니다 네 너무 깨끗이 치료 질문 사항을 통하여 진행되면 녹취 형태로 진행을 해서 녹취모를 이제 금융 감독 위원회에 제출하고 본인의 피해자 입장에 증거물로 사용될 것이고요 녹취 진술 시시켜서 거짓이나 위증을 하실 경우 가중 처벌을 받는다는 점을 참고해 주시고 A 씨가 계시는 곳에서 소음이 나 제삼자의 목소리가 섞이면 안되기 때문에 지금 현재 실례지만 직장이신가요 아니면 자택이신가요 아 지금 자체에 혼자 계신가요 그러면을 아예 안 쓰신다고 하면 녹취를 진행하도록 하겠습니다 뽐뿌 꺼 놓는 거죠 일단은 저희가 이제 수사 내용 일부 여행사 보고 나서 그 결정이 나기 때문에 일단은 제 돈을 먼저 진행하도록 할 것 없이 네네 꺼 지워내야 되거든요 청년 창업자 지원금을 말씀하신 거예요 뭐 뭐 준비할 꺼 예 이번 꺼 일단 이번 꺼지만 개인적으로 궁금한 게 있으면 뭐 아직 창업을 준비하고 계신 거예요 그러면 뻔 했는데 네거티브하게 음 아일랜드나 못해 오늘 아까 처음 신청을 할 때 그 피해가 있냐 없냐 그건 아마 야구 안하셔도 될 것 같습니다 그 분과는 다른 부분이어 가지고요 음 일단 신용 등급이 떨어지거나 이런신 게 아니기 때문에 제가 금융권에 종사한 사람이 아니라 혹시는 정말 못했을 꺼 주에서 유지를 할 때 꺼 그거는 지금 사건 담당 검사 님이 따로 계시고 저는 피해자인데 과연 가해자인지를 가려내는 수사관이기 때문에 일단은 저를 저에게 조사를 좀 받아 주신 분입니다 협조를 해주시면 제가 이제 탈북자 숫자 추후에 설명을 해 드리겠습니다 아 네 그럼 이제 녹취 시작하겠습니다 음 2015년 4월 13일 14일 전 시간부로 시술 내용 녹취 시작하겠습니다 본인에게 먼저 확인해보니 맞으시죠 받으시고 일행들 예 이보영씨 분께서 혹시 본인께서는 출신의 사람을 모르신다고 하셨습니다 사실이 맞으십니까 네 예 부모님께서 현재 농협과 하나 은행 금융권 거래를 그 둘중에 하나만 하신다고 하셨는데 중단 그냥 풍경만 있고 예방 꺼만 있는데 옛날 꺼 있으면 아 계좌 사용 문자 많이 쓰시고 다시 연결 상태 시라고요 무한 뽐뿌 아예 문을 열겠습니다 아 예 그럼 2014년 8월 7일에 경기도 광명 철산 지점에서 농업과 하나 은행 계좌가 개설된 사실이 확인되었습니다 옹 예 본인께서 직접 취소라는 사실이 있으신 건 없습니다 전혀 없으시고요 현재 본인 명의 총장이 불법 현장에서 발견되었기 때문에 저희가 본인 동의 없이 종결 처리한 걸 시켰습니다 종결 처리가 혹시 뭔지 알고 계신 걸 꺼 예 그 개설된 금융권에 사용 정지를 뜻하는 말입니다 본인께서 직접 개설한 금융권에 대해 진술을 해주셔야 되는데 이 부분이 중요 한 이유가 본인께서 지금부터 진술해 주시는 금융권 관계자 이외에 다른 금융권과 계좌가 발견되었을 시 앞서 말씀 드린 것으로 종결 처리를 위해서 진술이 꼭 필요 한 부분이죠 예 그럼 본인이 직접 개선안 금융권에 상호명은 어떻게 되십니까 셋 은행명이 은행명 꺼예요 아 예 다른 부분도 다 모두 다 그 진술을 해주셔야 저희가 이제 진술을 바탕으로 조회를 했을 때 나머지 계좌가 발견되면 종결 처리를 시키기 위해서 여자 보는 겁니다 그래서 제 꺼예요 제 꺼 그렇다고 보시면 되죠 아 뭐 그 계속 보유하고 있는 금융권이 많이 거래량은 그걸 모르실 거에요 음 그 뿐이네 뭐네에 네에 옹 꺼예요 아 현재 사용을 안하셔도 맡고계신 끄 금융권의 계좌를 못 금융권을 모두 다 말씀해 주셔야 됩니다 어 꺼예요 아 아 그 강은 없으시고요 제가 현재 지금까지 제 진술을 해주시면 꼬리 하나 농협 국민 기업 우체국 이렇게 다섯개입니다 맞으십니까 꺼 하나 농협 국민 기업 우체국 맞으십니까 음 네 네 네 네 그럼 이제 지금까지 본인께서 진술해 주신 다섯 개의 금융권 별에 계좌의 개수에 대해서 진술해 주셔야 되네요 하나는 금융권에 계시는 몇개를 보유하고 계시죠 현재 남아 돌도 안 계시고요 네 제가 지지해 주신 금융권 별의 계좌에 용도에 대해서 말씀해 주시면 됩니다 입출금 입출금 적금 이면 적금 투표할 수 있을 것이고요 네 꺼져 있을 텐데 우체국이랑 농협은 휴면 계좌 상태시구요 네 래 기차 보다는 금융권에 청약이나 적금 같은 것은 없으시고요 네 예 마지막으로 본인께서 본인의 계좌에 자산을 확인을 하셨을 때 얼마나 있어야 제 2의 재산이라고 그 학비 걱정이 되시겠습니까 뭐 더 좋구요 만약에 하나 은행 입출금과 국민 은행 입 출금이 각각 100만원씩 있다고 진술해 주셨을 때 하하 저희가 금융 감독 위원회 조회를 해본 결과 진술해주신 내용과 100만 원 이상의 금액 차이가 발생할 시에 불법적으로 간주하고 국고로 환수 처리하기 위해서 진술을 받는 부분이거든요 네 하나 은행 입 출금이 입출금 계좌에 넣어 얼마 정도의 자산을 보유하고 계시죠 아니요 안 쓰는 기권승을 선봉이요 없을텐데 없을텐데 하나 은행 휴면 계좌를 트세요 그냥 아아 아아 아아 아 알겠습니다 동화 구연 휴면 계좌 상태시고요 음 우체국도 휴면 계좌 상태시구요 네 예 국민 은행은 어떻게 되십니까 옹 아 몇만 원이시라고요 음 10만원 기업 은행은 어떻게 되십니까 뽐 뽐 8000에서 9000원 80원 90만 원 팔십에서 구십이요 네 아 아까 계절별로 다 100만 원이 있으신 거에요 아 예 기업과 국민 은행에는 모두 100만 원 이하로 있으신 거고 나머지 계좌에는 그 자신이 없으신 거고요 아 예 알겠습니다 수사 협조 감사 드리고 이제 지금까지 슈퍼에서 제가 금융 감독 위원회에 제출되고 제출해서 피해자 입장 받으시면 사건줄 테니까요 염려하지 않으셔도 될 것 같습니다 아 뭐께 뭐 용의로 뽑은 피해를 입은 꺼 뭐그까이꺼 뭐 그런 걸 부상은 아니더라도 또 뭐가 뭔지 그럼를 휘둘러요 예 아 돈 없으면 안 가져가요 "}