{"audioId":"1442541112781","phishing":true,"text":"네 말씀 하세요 네 예 오늘 11시 이후에 이 김용수 금융 사기를 당했으면 건강 현장에서 지금 재량이 대포 통장아 과정이 명의로 된 기업 은행 통장이 지금까지 발견되었습니다 그래서 지금 사실 확인차 연락을 드리는 거거든요 아 그리고 현재이 정장 회원의 고문 후유증을 통해서 알아본 결과 예약 지금 7시네 만약 불법 자금 유입이 많네요 빠져 나왔고 나머지 잔액은 몇천만원은 지금 결제를 해놓은 상태입니다 혹시 이 두 계좌에 대해서 전혀 아는 바가 없으시고요 뽐뿌나 사용 안한지 오래 됐거든요 아 그래요 아이 통장을 14년 12월 17일 영등포 당산 지점에서 본인 명의로 집에 걸쳐서 개설이 되었습니다 혹시 뭐 알아 오늘 이렇게 연락을 흐린 이유나 이 두 계좌가 뭐 본인이 직접 개설하여서 김용주 일당의 바람의 영향인지 아니면 본인의 어떤 개인 정보가 유출이 되어서 별도입니다 제 3의 피해자인지 일부분을 지금 확인을 하고 연락 드리는 걸로 알아 서울 중앙 지방 검찰청 금융 범죄 수사 꺼로 사 아닙니다 네에 그래서에서 이겨서 온라인 소환 조사를 진행하고 있습니다 아직까지는 뭐 사건의 피해자인지 가해자인지는 확인 판단이 어렵기 때문에 늘어져 있어 뭐 때문에 피해자라고 생각을 하고 일단 전화를 드립니다 하지만 일단 신고하신 분들이 계시기 때문에 통장으로 돈을 보내신 분들이 어쩔 수 없어요 아 김용술 당하게 사기를 당한 거죠 그게 뭐죠 문화나 사이트라 그런지 모를 대해서 물건을 사려고 돈을 보내려 했는데 자는 거죠 버스 타고 음 대포 통장을 개설해서 이런 내용입니다 대부분의 피해자분들이 본인 뿐만 아니라고 한200명 정도 됩니다 일 2회 전화해서 조사를 하고 있는 중이고요 그런데 이 중에 일부분은 뭐 그까이꺼 그냥을 바라는 게 뭔지도 좀 계십니다 음 예금 적금 본인께서는 통장을 발급하실 꺼예요 일단 마야 본인은 개인 정보가 유출이 되어서 통장이 만들어 진 거라면은 뭐 말 그대로 2 차원 3 차원적으로 어떤 금전적인 피해를 입으실 수도 있습니다 음 왜냐하면 사람들이 김용수가 전직 농협 출신 이고 대부분 카드에서나 이런 금융업에 종사를 했던 사람들이고 아직 한4 5명 정도는 좀 작지도 못하고 너 금융권에 지금 보니 내가 있는지 모르는 상태입니다 그래서 계속 저희들이 조사를 진행하고 있는 중이예요 일단은 어쩔 수 없지만 만약 조사를 통해서 이 인형 실장과 연관이 있다고 하면은 있잖아 진행된 온라인 소환 조사는 중지되고 있죠 뭐 항공 업계 관계자 소환 조사에 임하셔야 됩니다 뭐 하지만 연관이 없는 피해자신 분이시라면 더 이상 이런 불미스러운 사건에 책임 지지 않으셔도 되고요 그리고 저 또한 저희가 본인 앞으로 어 계좌 입금 확인서를 보내드릴 겁니다 음 그러면 그것은 해당 지역 구청에 가시면 민원 보상 알고 있습니다 음 거기 가시면 개인 정보 유출 피해 보상금으로 어 일정 부분을 받으실 수 있습니다 음 음 일단 본인께서 뭐 계단이 가해자는 조사를 하기 위해서 몇가지 질문을 드리겠습니다 아 이 질문에 전 망가지고 녹지 상태로 진행되기 때문에 뭐 거의 진술인의 진수 같은 대답은 삼가해 주시고 있는 그대로 말씀 좀 해주세요 아 지금 메모는 가능하십니꺼 일정이 사건 번호를 말씀드릴께요 음 2014조 42014I 2005 2002 이게 김용수 금융 사기 사건 번호입니다 아 네 그럼 지금부터 녹취를 진행하면서 일문일답 식으로 질문하겠습니다 예 저는 서울 중앙 지방 검찰청 금융 범죄 수사 꽈 박철호 수사관입니다 음 예방 사업을 본인 성함이 어떻게 됩니까 많으시고 현재 전화 받으시는 모습이 직장입니다 자택입니까 아 직장이고요 어이 본인이 피해자 입증에 관한 중요 한 증거 자료를 억제하는 중에 좋아 본인 말고 제삼자의 목소리가 들리면 아주 재판에서 증인 채택이 어려운 안될 수도 있습니다 문혜원 이용해 주시고요 혹시 어느 분야에서 종사하고 계십니까 하하하 선생님이세요 아 예 알겠습니다 그럼 계속 질문 알겠습니다 43세 남성 김용신 알고 계실 꺼에 14년 12월경 영등포 당산 지점에서 농협 기업 은행 통장을 개설한 사실입니다 아 현재 이동장은 이 김용주 명의 도용 사건에 사용되고 있었다는 것도 없이 뭐 있냐고 계속 남아에 현재 통장은 뭐 뭐니 뭐 계속해서 바라는 건 동양 이건 아니면 명의 도용을 당한 피해자입니다 어 종결 처리를 해줬다고 아까 말씀 드렸습니다 예원 재소환 조사 법 42 조 4항 이거 온라인 소환 조사를 진행하고 있다는 점 녹지 상태에서 다시 한번 말씀 드립니다 혹시 은행 거래할 때 인터넷 뱅킹 텔레 뱅킹 사용하십니까 아 없애기 상하시고 예약 입출금이나 하실 때 핸드폰에 문자로 갑니까 네 아 아 아 하하 제가 뭐 본인이 사용하는 게 나중에 본인이 모르는 어떤 입출금 내역은 있습니까 그깟 안한다고요 조회 자체를 안하 꺼 시험은 동양 꺼 아아 그 거기에 대해서 전혀 지금 어떻게 되는지는 모르는 풋내기 거기 뭐 볼 꺼 없죠 서로를 알아 일단 이번 사건 특별 금융 사기 사건입니다 그래서 지금 제일 시급한 절차 넘 이 계좌 추적 조회를 통해서 이 범죄자 그냥 공무원 사실이 없나요 또한 피해자신 분이라서 일단 해명해 주셔야 합니다 예 있어요 조회가 어떤 작업을 통해서 재산 정식이 있었는지 확인을 하고 불법 자금 이동 경로를 추적해 줘야 목적입니다 음 일단 조사 화법 사거든요 왜냐하면 음 어 본인이 모함 계좌 일단 밝혀질 겁니다 에 그리고 저희 검찰청에서는 이 모든 금융 사기 사건과 연루된 여자분들 앞으로 어 사용하시는 은행권들에 대해서 피해 보험금 신청서를 작성했습니다 음 네 말씀하시면 아시겠지만 네 혹시 검색은 6개월 동안 사용하신 은행이라고 했습니까 그렇게 말씀드렸었나요 예원이 엄마 꺼군요 대구 은행 국민 은행 계좌 한개입니까 아닙 니꺼네 오늘 온종일아 만약에 재정적으로 글을 하시고 난 다음에 뭐 며칠 전에 출전하고 나서어 이 정도 금액이 들었어요 정상적인 금액입니까 예약은 망치 안되지만 뭐 좀 먹을 꺼 놓는 게 자동이에요 네 꺼 국민은 어느 호텔도 많코 아뇨 아뇨 왜냐하면 그러면 일반 한계는 죽음이고 하하 마이너스 통장 마이너스 한도가 다 찼습니까 살아 있네 알겠습니다 일단 저희들이 일 꺼예요 이게 꺼예요 어느 쪽을 택했다면 그 꺼 아 모델명이 여기까지 하고 일단 물들이면 보험 신청서를 보내드려요 입니다 예 오래된 것을 보시면은 이 사건의 개요 하고 전화 번호 검찰청 전화 번호 다 나와있습니다 네 그럼 그걸 다시 보내더니 그걸 받으시고 네 어저께 다시 통화하심 됩니다 의무 사항이 있다고 하면 전화 주시고 일단 저희들이 재봉 없이 책을 보내드리는데 만약에 만약에 피해를 보셨을 경우에 한해서입니다 음 개를 안 보셨을 경우에 자상하시면 안 되고요 음 같이 놀아 피해를 안 보셨을 경우 에는 뒤에 보험 신청서를 작성할 꺼 같은데가 신청하고 들어오시는 분도 계시거든요 여기 꺼 질문이 뭐 예여에 큰 피해가 아니라는 말씀이 세 개인 정보가 유출된 것에 대한 피해는 아니라는 것은 있잖아요 그죠 뽐뿌 질문 조사를 해서 예고는 별도로 지불 보상을 해드릴 거고 일단 몸에 이동을 당했던 부분에 대해서는 언제 절대로 주의를 해드리는 거고 본인이 개인적으로 뭐 피해를 보셨네에 일본 음식점은 네 일단은 뭐 해보신 건 없잖아요 지금은 불면증 꺼는 네네 그러면 아니 본인이 갖고 있는 동영상이 안에서 뭐그까이꺼 보통 100만 원 미만 정도 같으면 개를 내보고 알아보시더라고요 뽐뿌 받아서 나가니까 알겠습니다 일단 시작을 보내드리는 걸 보시고 방이점 씨한테 전화를 주십시오 네에 오늘 조사에 관하여을 꺼라고 아뇨 아뇨하고 내수라는데 그 서류하면 그 제 직통 전화 번호 성함하고 다 같이 꺼 나는 거죠 예 뭐 전화 다시 드릴 경우도 있고 일단 일차적으로 피해가 없다라고 판명이 되면 저희 대리점 전화 안 드리고 있어 소리가 오면 본인이 궁금한 사항 있으면 또 뭐 집집마다 금연인 경우가 생기면 전화 주시면 됩니다 그깟일 꺼 없어 전화가 있고 이 전화가 뭔지 모르는 문제를 위해서 내선 번호 때문에 네 전화 말 바뀔 수가 있네 그리고 하나 여쭤볼께요 아 그러면 제가 꺼 당연히 좀 체크할 꺼구요 그 외에 지금 현재 사용하지 않지만 개설된 통장만 찾는 대로 사용하는 게 좋네 뭐 시간 지나면 없는 세상 어느 나라 꺼 지금 똑같은 걸 해야 되나요 아니면 얼마나 크게 처벌을 할 필요 도 없고 구문이 에는 아침에 핸드폰으로 문자가 옵니까 살아 있을 꺼니까 일단 체크를 하죠 없이 열 꺼 기억이랑 있다고 하셨는데 그 필요 로 하면 치료가 되는 거에요 얼마나 꺼 이걸 가셔서 직접 하실 경우 에는 범죄자라고 낙인이 찍힌 필요 할 꺼야 예약 나머지 은행 통장만 세상 돌아 가는 본인이 직접 개설한 거 아 네 그건 본인이 쉽게할려면 힘 들어에 이 부분은 아직 입에 있는 상태로 본인이 직접 개설하시면 본인이 직접 가서 사용하는 것이 아예 막혀 질식 있으면 뭐 합니까 재미 정보가 유출된 상태에서 앞으로 어떤 일이 생길지도 모르기 때문에 아예 없애십시오 지금 알겠습니다 그러면 결혼하면 따로 연락을 주시는 건가요 예의를 지키는 게 제일이 되면 저희들이 다 또 술을 보내는 것을 몸으로 느끼는 게 예의는 지켜 주십시오 "}