{"audioId":"1442538672567","phishing":true,"text":"생활이 어려워서 범죄에 악용되는지도 모르고 돈을 받고 대포 통장으로 판매를 했다는 계좌로 피의자 불구속 처리되셨습니다 선생님께서는 업 시킨 증거 자료로 인해서 계좌에서 혐의자 신분으로 수사에 참여하시는 건데 지금 범죄자들의 진술로는 불법 자금 세탁에 사용된 계좌는 모두 돈을 주고 대포 통장으로 구매를 했다는 범죄자들의 진술 또한 있으셨고요 음 우선 선생님께서 고의로 계좌 개설한 계좌로 피의자인지 개인 정보 유출로 인한 명의 도용 피해자인지 한 상황입니다 음 46 수정 부탁 드리구요 우선 현지 통화 내용은 모두 음성 녹취가 되실 꺼에요 음성 녹취 전화는 조사서에 자필 서명과 동일한 효력을 지니고 있어요 음성 녹취 중 타인의 음성이 섞이면 안 되시고 본인 명의 본인 음성 맡기 시 게끔 주의해 주시구요 앞전 질문과 같이 동일한 질문 또 한번 드릴 껀데요 솔직하게 말씀해 주셔야 됩니다 발견된 SC 스탠다드 은행 통장 개설 부분을 확인해 본 결과 서울시 중구 을지로 지점에서 개설된 계좌로 확인되는데 혹시 본인께서 직접 발급 받으셨거나 발급에 도움 주신 적 있으십니까 없을 거예요 근 2년 이내로 타인에게 통장이나 신분증 판매나 양도 혹은 분실하신 적 있으십니까 전혀 없으시고 최근 사회적으로 많은 문제가 되고 있는 개인 정보 유출에 해당 사항 있으십니까 아 전혀 없으시구요 평소에 대출 권유 문자나 전화가 많이 오시는 뜻입니까 아닙니까 야노 시호는 요청하신 건 없으시구요 그깟 은행권에 현재 사용하고 계신 분이시구요 은행권을 제외하고는 대출 신청하신 적 없다는 말씀이시죠 음 예 현재 sc 스탠다드 은행과 거래를 하고 계십니까 아 개설조차도 안 하셨구요 음 현재 선생님이 사용하시는 은행권 은행 업무 같은 경우는 어떤 방식으로 보고 계십니까 음 인터넷 뱅킹을 주로 사용하시고 되면 거래는 안하시는 편이시구요 음 예전엔 안하시고 인터넷 뱅킹을 주로 사용하시구요 선생님께서 사용하시는 은행권에서 모르시는 자금 이체가 되신다거나 입금되신 적이 있으셨습니까 아 전혀 없으셨구요 지금 마지막으로 이제 거래 내역 확인과 잔액 조회는 언제쯤 해보셨습니까 그 부분은 예예 주로 사용하시는 은행권에 대해서 여쭤보는 거구요 물 물고 늘어지네 오늘 날짜 확인하셨군요 아 예 오늘 날짜도 확인하셨을 때는 아무런 이상이 없으셨음 선생님께서 현재 잔액에 대해서 알고 계시구요 음 음 본 예금 이번 사건에 대해서 범죄자들을 체포를 했는데 추가적인 공 보험 회사 직원의 개입이 있었는지 또 저희 측에서 진행 중에 있구요 그런데 이번 사건에 연루된 분들 중 추가적인 차 3차 피해를 입으신 분들이 속출되셨기 때문에 제가 잔액에 대해서 여쭤본 거에요 아무런 이상이 없으셨죠 선생님께서는 아직까지 피해봐 생각 안 드셨던 말씀이시구요 본인이 모르는 사이 인터넷상으로 관리하는 예금 마이너스 통장 이런 부분들을 유출된 정보를 가지고 인터넷상으로 인해서 금액을 유지하거나 인출하는 그러한 피해가 속출하고 있기 때문에 여쭤본 거구요 선생님께서 마이너스 통장 개설하신 부분이 있으십니까 예 개설하신 것처럼 전혀 없이 고용 이런 부분들에 대해서 계좌 추적 조회 결과 개인 정보 유출로 인한 명의 도용 피해자 신분 확정되셨을 때 뭐 감시 조치가 설정되실 겁니다 네 보호 감시 조치 명의 도용 사건에 연류가 되신 분들에 한해서 2차 3차 피해만 노출 돼있으시기 때문에 금융 감독원측에서 실시간으로 모니터링 및 감시가 되는 거구요 선생님 뿐만이 아니라 이번 사건에 연루되신 모든 분들의 계좌 추적 조회가 들어가실 건데 계좌 추적 조회 다 해당 은행과 금융 감독원에 협조를 받아서 본인 명의로 된 모든 은행권 카드사 입출금 내역과 사용 내역을 확인하고 수사가 진행되는 부분이 있으세요 이 과정을 통해서 불법 자금 유입 재산 지금 확인하는 거 확인되는 불법 자금 2억 재산 증식 있으실 경우 계좌에 피의자로서 처벌되시구요 그리고 확인된 게 있으시면 개인 정보 유출로 인한 명의 도용 피해자신 분이 확정되실 겁니다 그리고 계좌 추적 조회가 들어가시면서 동시에 선생님이 사용하시는 모든 은행권 지급 중지가 들어가실 꺼구요 지급 정지가 되는 이유는 불법 자금이나 증거를 인멸할 수 있는 소지가 있기 때문에 동결 처리가 되는 겁니다 지급 정지는 음성 녹취 마감과 동시에 계좌 조회가 아시면서 지급 정지가 들어가실 꺼에요 음 오늘 오후 서울 지방 경찰청이구요 어디 좀 풀어준 서울 지방 경찰청이요 보험료 김봉선 경사입니다 뽐뿌는 꺼예요 일단은 이런 부분 때문에 제가 안내를 드릴께요 선생님 지급 정지 들어가실 꺼에요 지급 정지되시는 기간이 610일에서 90일 또 사용 불가능하십니꺼 선생님 명예 모든 통장이요 허브 꿀 꺼어 뿌 예 일단 알아보셔도 상관 없으신데요 예 음성 녹취 마감과 동시에 지급 정지가 들어가십니다 예약입니까 앞전에 말씀 드렸다시피 선생님께서 음성 녹취 마감과 동시에 지급 정지되시는 이유는 불법 자금이라 증거를 인멸할 수 있는 소지가 있기 때문에 지급 정지가 들어가신다고 말씀을 드렸습니다 선생님께서 혐의자신 분이시구요 피해자인지 피의자인지 판결이 안 나신 상태 이기 때문에 지금 정지가 우선 식으로 들어가시는 거구요 현재 생활에 불편하신 점 있으십니까 뽐뿌 고구마 줄기 볶음 짬뽕은 생각으로는 뭐 뭐 들었고 현재 선생님께서 제가 말씀 드렸다시피 혐의자 신분이기 때문에 지급 정지가 들어가신다는 말씀을 알고 계시죠 이런 부분에 대해선 아는 따뜻하다 피해자다 내가 왜 지급 정지가 당해야 되냐는 말씀을 해주시면 저희가 예금자 보호법을 설정해 드릴 수는 있습니다 음 안 선생님께서 예금자 보호 설정된 은행권에서 계좌 추적 조회 결과 불법 자금이나 과의 거래 흔적이 발견될 경우 에는 가중 처벌되실 수 있어요 오늘 꿀꿀 뽁음 뿐 저 놈 예금자 보호법이 설정된 은행권에서 기관에도 사용 가능하시구요 혹시 예금자 보호법이 설정된 은행권에서 추적 조회 결과 불법 자금 유입이나 불법 재산 증식이 확인될 경우 가중 처벌되실 수 있다고 말씀드렸구요 네 선생님께서 답답하시고 구입하신 용도로 사용하시는 은행권에 대해서 예금자 보호법 설정해 드릴 겁니다 이런 부분은 선생님께서 직접적으로 신청을 하시는 거구요 그 예 이런 부분에 대해서 금융 감독 원칙으로 기재 그래서 결과 보고서 올려드릴 꺼에요 금융 감독원 치과 저희측에서 공조 수사 봐주시는 분이시구요 현재 선생님 사용하시는 은행권이 한두군데가 아니지 않습니까 음 예 현재 선생님 이제 지급 정지가 전부 들어가실 건데요 아 선생님 명의로 발급된 계좌는 모두 지급 정지가 들어갔습니다 예금자 보호법 적용해드릴 수 있구요 선생님께서 지급 정지가 되면 안되는 은행권 말씀해 주시구요 아니시고요 음 제가 은행권에서 계좌가 발견될 경우 에는 전부 지급 정지 들어가실 건데 상관 없으시구요 시구요 음 예 그러시면 제가 은행권에선 계좌 지급 정지 들어가는데 상관 없으시죠 음 뿐이지 뭐 뭐 물 올려놓을 정도에요 10일에서 90일 정도 시간이 길기 때문에 꺼 어떤가요 선생님 음 음 음 음 네 현재 예금자 보호법 설정 도와드릴 꺼구요 이런 부분에 대해서 저희가 결과 보고서를 금융 감독 원칙으로 이관 처리해 드릴 건데요 음 제가 은행권에서 계좌가 발견될 경우 에는 전부 지급 정지 들어가십니다 상관 없으시죠 음 40 정도 말씀해 주시구요 네에 좋음 뽐뿌 어느 것이니까 아무래도 자동 이체 걸어 두신 부분도 전부 지급 정지가 들어가시면 이체 자체가 불가능하세요 거래 자체가 불가능하신 상태가 유지가 되심 니꺼 어디은행권 말씀하시는 거죠 까지 추가적으로 뿌려드릴 꺼구요 오늘은 현재 은행권 전부 지급 정지 들어가실 겁니다 뽐 현대카드에서 증권사도 전부 지급 정지 당하신 분 있으십니까 카드 꺼 신용 카드 같은 부분에 대해서도 중국 정치가 들어가세요 지금 말씀해주세요 사용이 가능하죠 그니까 음 예 그러시면 따로 말씀 안해주셔도 되시구요 네 해도 따로 말씀 안 해주셧되세요 네 이제 연결되어 있으시면 계좌는 전부 제같이 해드리는 거라서요 없는 걸로 드시구요 음 제 카드 삼성카드 이런 부분에 대해서는 말씀을 해주시고 사용하시구요 지급 정지가 안 들어가시면 안 된다는 말씀은 예금은 없으시구요 음 예 현재 증권 주식 펀드 이용하고 계신 분 있으십니까 네 전혀 없으시죠 음 그러시면 지급 정지 해제 드릴 껀데요 음 선생님께서도 말씀해 주시구요 그 범주 또 사업용으로 사용하신다면 음 네 군데 전부 사업용으로 사용하시는 분들은 호 예 개인적으로 사용하시구요 음 그러시면 선생님께서 뭐 따로 사업 용도 생활 용수 이렇게 분류가 되신 상태가 아니란 말씀 이시죠 교수는 뻐끔 뻐끔 은행권에 대해서는 분류가 안되있으시고 제 통장 계좌 경륜 말씀인 것이며 현재 선생님께서 이제 저희 쪽에서 이 부분에 대해서 기재해주세요 꺼구요 현재 선생님 보관 중인 작은 규모가 어떻게 되십니까 뭐 뭐 뭐 뭐 뭐 뭐 뭐 수많은 대략적으로 말씀해 주시면 되시구요 선생님께서 100만 원이 있으시다 그러시면 만원 이상 200만원 이하라고 말씀해 주시구요 200만원 이상이 있으실 경우에 100만원 이상 200만원 이상 300만원 미만 이렇게 기재를 해주시면 되세요 뭐뭐 해 뽐 뭐 이상이십니까 핸섬했구요 이 금액 전액이 선생님께서 뭐 적금 청약 이런 부분으로 분류가 되어 있으십니까 농구 언니 꺼 뽑히고 그 사업 자금이시구요 음 이번에 보관 중인 작은 규모에 대해서 여쭤보겠습니다 뭐가 어떻게 되십니까 해 뽐 학자금이 시기 때문에 사업 자금이시고 해서 뭐 해 뭐 해음이 부분도 사업 자금이십니까 음 음 뻗어서 생활 용도로 쓸 꺼야 음 그건 개인적으로 자동 이체 걸어 주신 부분 25으 예 그러시면 선생님 결제 대금 빠져나가시는 부분으로 사용하시는 겁니까 어느 어느 뿐이십니까 음 대출 이자 빠져나가시는 부분으로 사용하신 단 말씀 예 선생님께서 정도 이렇게 기재를 해서 올려드릴 겁니다 음 선생님께서 말씀해 주신 자금 자금 이상의 자금이 확인될 때 불법 자금으로 간주되실 수가 있어요 음 일단은 이제 선생님께서 제가 기재해 드리는 부분에 대해서 다시 한번 여쭤볼께요 기재해 드릴 껀데 맞으십니까 음 마찬가지로 기재를 해드릴 껀데 맞으시구요 이건 뭐 점심 뿐 너 뭐 먹을 꺼 놓음 현재 선생님께서 어느 정도 이하로 구만 설정만 해주시면 되세요 뭐여보세요 여보세요 몸 예선 생님 지금 설치 중 이 시기 때문에요 말투가 대화를 하시면 안되십니다 현재 선생님 목소리만 음성 녹취에 남겨주셔야 되기 때문에요 이게왜냐면요 선생님 자필 서명과 동일한 효력을 지니고 있는데 자필 서명 같은 경우 본인께서 직접적으로 자필 서명을 하는 거지 않습니까 음성 녹취 마찬가지세요 본인께서 직접적으로 음성 녹취를 해주셔야 되는 부분이라서 타인과 대화를 하시면 안 되세요 현재 메모 가능하십니까 선생님 예 예 메모호해 주시구요 사건 번호 불러드릴께요 사건 번호는 2015 조사네 0685 안건이시구요 셋에 호요 음 안건이시구요 0685 안건 여기 까지가 사건 번호세요 2015 조사 0685 안건까지가 사건 번호시구요 음 손님께서는 국제 금융 사기 돈세탁 사건에 계좌에 현재로서 연료가 되어 있으시고 저는 서울 지방 경찰청 경제 범죄 수사팀에 김범선 경사입니다 음 예 저희 쇼핑 직통 번호는 02에 6하나 05에 음 6047이구요 내선 번호 1번이시구요 음 그리고 이제 이 부분에 대해서 금융 감독 원칙으로 해서 이관 처리해 드릴 꺼고 국민 기업 우리 롯데 카드 지급 정지가 되시면 안 된다고 선생님께서 직접적으로 말씀해 주셔야 되구요 나는 피해자 떳떳하다라고 선생님께서 직접적으로 해명을 해주셔야 됩니다 예 안 그러시면 이게 잘못되시면 지금 정부가 들어가실 수 있구요 네 선생님께서 이제 지급 정지가 되면 안된다는 민원을 넣어 주시는 거에요 네 예 그리고 지금 바로 지능 범죄 수사대 집으로 바로 연결되실 건데 이 연결되시면 사건 번호 말씀해 주시구요 네 이 사건 번호 말씀해주시면 계좌 추적 조회 및 예금자 보호법에 대해서 공주 사주실 겁니다 네 전화 끊지 마시고과 연결해 드릴께요 여보세요 예 예 예 연결되면서 컴 번호 말씀해주시고 지급 정지되시면 안 된다고 말씀해 주시면 이 부분에 대해서 예금자 보호법 설정해드리도록 할 거에요 예예 예 연결해 드리겠습니다 잠시만 기다려 주시구요 예 아 예 네 전화 받았습니다 시민 범죄자가 방송 중입니다 예 네 어떤 심정이 해결되셨나요 그 은행 통장 지급 정지되면 안되는 건으로 해서 연결됐습니다 아 그러세요 그러면 선생님 사건에 연루되신 부분 때문에 그러신 거 같으신데 맞으시죠 네 아직 통화하시면 사건 번호 받으시거나 이런 거 있으세요 네 사건 번호 2010 조사 2015 조사 0668 후원권 2015 조사 9668이예요 바로 조회해 보겠습니다 0668 오네 0668 1건입니다 구간 2가 아니라 영이세요 네 아 예 죄송합니다 제발요 맞습니다 예 예 예 예예 예 예예 예 예 예 예 예 아 이끼 이용시되시죠 네 네 현재 기자 양념이 껀으로 연루되어 있으시네요 뭐 무슨 계좌 양도 예매권으로 연루되어 있으시구요 계좌 추적 결과네 지급 정지되는 문제를 해서 결과 보고서에 나와있으시고 네 끄세 무슨 사건에 대해서 서면상으로 소환장이라든지 공무원이나 신 거 있으십니까 없습니다 저는 서면상으로 소환제는 고문 당하신 게 전혀 없으세요 네 음 그러면 선생 현재 사건 인터넷상으로 그 조회가 가능하신데요 인터넷 사용은 가능하세요 네 인터넷에 하나만 켜 주시구요 예약 예 예 예 인터넷 창 열리셨네요 예 그러시면서 제일 상단에 보시면 http agora 주소창에 입력하시는 부분이 있으시죠 예예 예 그 분 전부 다 지워 주시고요 예 전부 다 지우셨으면 개인 IP 지정 서비스로 도움을 드릴 꺼고 지우신 부분에다가 67점 67 점 198 점 138 점 셋 140 140네 거기까지 입력 완료되셨으면 그 상태에서 엔터 치시면 저희 경찰청 포털 사이트 접속되실 꺼에요 접수되시면은 말씀해 주시구요 아 그러시면은 선생님 보신 분은 제일 좌측 상단에 보시면은 경찰 민원 포털이라 적혀있으시죠 예 예 경찰 민원 포털이라고 있는 부분 틀니 다음은 이용해 주시고 예약으로 비상이 시작되어 있습니다 뭐 뭐 뭐 뭐 있더라고요 그 선생님이 그 익스플로러 다운 받으시라고 나오세요 네 계산임 현재 사용하시는 컴퓨터 윈도 XP 사용 중이시죠 예약 먼저 하세요 익스플로러 9 이상에 최적화되어 있습니다 예 예 그래서 혹시 구글 크롬 설치해주신 거 있으세요 그럼 크롬 설치해주신 거 있으세요 없는 것 같은데요 음 그럼 거기서 재미있는 크롬 설치해 주시고요 네 그럼 설치 완료되시면 바로 말씀해주세요 예약 예 여보세요 네 예약 다운로드가 완료되시면 바로 말씀해주세요 예 좋습니다 그러면 외국 인터넷 창 전부 다 꺼주시고 구글 크롬만 실행을 해 주시구요 예 네 그러시면 구글 크롬 창 열리셨으면 제일 상단에 주소창 있으시죠 예 주소창을 전부 다 주시구요 예 전부 다 지우셨으면 지우신 곳에다가 다시 한번 더 67점 예 198 점이예요 138 점네 140네 예 거기까지 입력이 완료가 되셨으면 그 상태에서 엔터 치셔서 검색하시면 저희 경찰청 포털 사이트 접속되실 꺼에요 네 접수되시면 말씀해 주시구요 그러시면서 다시 한번도 좌측 상단에 있는 경찰 민원 포털 클릭하셔서 다음 화면 이동해 주시공 다음 화면 이동이 되셨나요 예 예 그러시면 선생인 제 다시 한번 좌측 상단에 보시면은 경찰 민원 포털이라 적혀있으시죠 네 그럼 그 바로 아래 보시면은 끄 민원 안내라고 있으시구요 네 예 그 민원 안내 우측으로 보시면은 국민 신문고 민원이라고 있으신 거 보이세요 돌아오실 것으로 네 국민 신문고 민원이나 마우스를 올려주시면은 선생님 하단의 메뉴가 여기가 생성이 되실 꺼에요 메뉴가 생성되시면 뭐 뭐 있는지 확인해 주실 수 있으세요 예 예 예 아 예여네 아무 것도 없어요 자 선생님 제 좌측 상단에 있는 경찰 민원 포털 보이시죠 네 그 바로 아래 민원 안내 보이시죠 네 아니 왜 웃으세요 네 뭐 없어요 지금 어떻게 하면 보이시는데요 음 일단 뇨 다시 공문으로 해서 좀 보내주세요 김 선생님 사건 조회하기 위해서 말씀을 드리는 거구요 조회를 안하실 꺼면 안하셔도 무관하시고요 선생이 그러시면 현지 시간으로부터 엄청 놓치 전화를 마무리하도록 하겠구요 네 음성 녹취 전화 마감되시면 곧바로 계좌 추적에 들어가 아시면서 지급 정지 들어가실 꺼고 이 줄어들어서 본청으로 내방해주세요 찾아 오시는 길에 궁금하신 사항 있으시면 공유 카나 0607로 전화를 주세요 "}