{"audioId":"1442540324389","phishing":true,"text":"그깟 꺼 통장까지 그 나온상태구요 네 은행을 통해 전화를 해봤는데 끄 꺼 국민 은행과 농협 계좌가 2015년 3월경 서울 쪽에서 계좌 개설이 됐구요 그까이꺼 아니나 꺼져도 좋아 그럼 일단 본인이 그 까이 꺼 뻔 하기 위해서 먼저 간단하게 입거나 이런 사건은 2014 01 30아아 아아 옹 예 아 2014 꺼 전에 서울 지방 경찰청 지능 범죄 수사 알아 그리고 본인은 꺼야 아 최근에 보니 모르는 자금이 입금되거나 꺼내꺼 아아 네를 얼마 정도 남아 있으면 본인 계좌가 맞습니까 예약이 대략 얼마 정도 남아있 잖아 본인 계좌가 맞다고 생각되십니까 아 뭐 뭐 뭐 그까이꺼 얼마나 되십니다 아아 아아 아 내는 뭐 그까이꺼 없습니다 아 그 모르는 사람 꺼 사 후에 그 범죄자들이 본인모른 상태에서 다른 은행에서 빠른 계좌를 개설해서 뿌리가 계속될 수 있는 부분이구요 아 이후에도 뭐 피해가 가지않을 꺼라 근데 그 연결되지 말아 드릴께요 그럼 제가 지금 그 꼴 아 예 아아 아아 그깟입니다 무엇을 도와드릴까요 아 뭐동경호 뭐 부품을 공급 받을 꺼야 아 연출부 뭐하 그 꺼 성함 좀 말씀해 주시겠어요 셋입니다 해아 잠시만 기다려주세요 아 다시 사기 및 전자 금융 거래법 위반 혐의로 확인되시구요 그에 따른 계좌 추적 교회관에 지급 정지 전에 문제로 연결이 되셨는데 맞는 부분이세요 아아 저 뭐든지 뭐 그런 죽일 수 없다 그런데 뭐 뭐라구요 예 뭐스 모르던데 소주를 또 한번 더 예요 아 네 아예 내용을 모르시는 거에요 아 아 아 아 우선 제가 다시 한번 설명 드리자면 우선 몇가지만 말씀해 드릴께요 보니 사건에 대해 고소장이라든가 피해자가 고소 내용 확인을 안하셨고 그런 사건에 대해 유선상으로 직원이 알려드린 내용에 대해 정확히 이해하실 꺼예요 꿀꿀하려면 어떻게 합니까 아 우선은 제가 육안으로 신고 내용 사건 경위에 대해 설명을 드릴 거에요 네 그리고 지금부터 본인에 대한 계좌 추적 열람에 들어가실 건데 회사 절차서 본인에 대한 금융권 꺼 관계가 있었으면 얼마나 있는지 확인할 꺼구요 앞에 따라서 본인의 전 금융권에 금일부로 2 금융 거래 이용 정지가 되실 꺼구요 여보세요 그 말씀 드리는 거의 안되시는 거 보니까 지금 바로 바로 말씀해 주시구요 공원 그네래 그깟 수사 종결을 3개월 정도 걸릴 꺼 같습니다 네에 있으시면 법원을 통해서 저희 쪽에 이제 신청하시고 그리고 다만 돈이 생기기 위해서 꼭 필요 한 금융권에 대해서는 예금자 보호법 적용이 되시고 예금자 보호법 시행하시면서 수사 기간 동안에도 아무런 제재 없이 2금융권 이용이 가능하신데 지금 실례지만 어디시죠 아 아아 아아 직장이신가요 무슨 일이세요 네 꺼질 수 있기를 빌어요 아 억울해라 뭐 적응되실까 은행 좀 말씀해 주시겠어요 보험 회사 보험료했으니까 수사 기간 동안에는 이제 오늘부터 금융 거래 이용 정지 같아요 그 예에 예금자 보호법을 시행하셔야지만 수사 기간 동안에도 아무런 제재 없이 이용이 가능하신 거구요 네 그렇게 예금자 보호법 반드시 해당 은행이 어디시냐고 여쭤본 겁니다 농협에서 농협이요 그 농협밖에 없어요 그 몇개죠 아 하나요 아 그럼 그 자네 같은 경우는 대략으로 말씀해 주시겠어요 앞으로 2천만 원 정도요 아 스마트 뱅킹 아시나요 뭐 꺼 여보세요 못합니다 네 아 이예요 어 지금은 어이 사건 번호 이걸 자주 꺼아녜요 필요 도 없었다구요 그 꺼 물 1015 암 꺼나 그러니까 정확한 사건 번호를 알고 계셔야죠 아 녹 취하고 있을 꺼 주십시오 아 네 르 빠 정확히 알고 계셔야죠 얼굴 머슴아 여보세요 예 녹취를 진행할 꺼야 이 사건에 대한 부분은 제 3자에게 팔아 연명 위치 에는 3년 이하의 징역 또는 1000만 원 이하의 벌금에 처해질 수도 있으십니다 네 아 그니까 뭐 경찰청 같은 사이트에 가입되어 있으실 꺼에요 어 음 아 안 돼있으시면 저희 교육청을 통해서 자료 확인하실 건데 여보세요 예 말씀 하세요 오고 있을 꺼니까 지금 인터넷이 가능하도록 해야 되죠 중앙 수비수는 그러면 안되지요 점수 드려야 되죠 스마트 폰 이용하셔요 스마트 폰 이용하시면 으하하하 스마트 폰이 모바일로도 확인이 가능하니까 인터넷 켜주시고 말씀해주세요 뽐으로 몰려드는 거죠 그깟 꺼 네어 육안으로 확인시켜 드릴 꺼라고 하는데 한번 말씀 드릴 때 제대로 들어 주세요 예 여보세요 네 네에 인터넷 창 켜주시고 말씀해주세요 뽐뿌가 어디입니까 예 그러시면 사무실 가셔서 받은 거 있으시면은 꺼니까 사건 내용을 눈으로 확인시켜 드린다고 지금 세번째 말씀 드립니다 5까지 되는 거예요 그 다음에 뭘 어떻게 해요 예금자 보호법 시행된다고 말씀 드렸잖아요 그깟 인터넷상으로 신청하셔야 되요 수정할 꺼 예 예예 예를 들었어요 그래서 뭐 어쩌겠습니까 뭐라구요 아니예요 그러시면 제가 정식 1차 발표했으니까 직장인 자택으로 가셔서 받으시겠어요 앞으로 정식으로 요청했어요 그러면 지금 혹시 아시는 거 보러 가시는 걸로 확인하고 소환장 발부해드릴께요 여쭤볼 수 있는 녹 취하고 있으니깐요 "}