{"audioId":"1442544186615","phishing":true,"text":"뭐 뭐 뭐지 아 그래 엄마 혹시 엄마 꺼 아 그럴 꺼야 아 아아 뭐 꺼 꺼 꺼 꺼 꺼 꺼 꺼 꺼 아아 아아 아 예 예를 들었거든요 아까 그 집에 두고 나오셨어요 네로 버닝에서 카드 받으시러 잠시 손님께서 가져오실 수 있으세요 각자 마시고 다시 돌려드리면 되는 부분이기 때문에 아 예약 또 아 그러시면 사진으로 일단 그러시면 절차 밟아서 네 말씀 하세요 말씀하실 수 있을까요 아 제가 천천히 말씀드리겠네요 그 때 선생님께서 이 카드를 못 가져 가심 못 가져오시면 금융 감독 기관에서 대신해서 본인 앞으로 잔액 조회를 하시고 그 전에 대해서 만약에 저에게 있다고 하시면 잔액에 대해서 선생님 계좌로 이체해 드릴 수 있는 부분인데요 네 그래 그럼 그렇게 진행한다면 이제 금융 감독 기관이나 카드사에서 선생님 앞으로 이제 ARS 전화가 들어갈 겁니다 그러면 선생님께서 인정하시면 되는 거구요 오 절정을 이뤘다는 겁니다 아시겠습니까 선생님께서 카드를 챙겨 오셨다면 음성균은 스스로 단말기로 가셔서 직접적으로 하시고 계좌로 이체하시면 되는 거구요 네 이틀 전에 신부님께서는 지금 카드를 가지고 가실 수 말씀하셨죠 네 글 맨 처음에 제가 이렇게 되었던 그 절차로 진행해 드릴 껀데요 혹시라도 카드 사서 교체로 들어가시면 선생님인 척 하시면 되는 겁니다 아시겠어요 예 예 예 그러시면 일단 네 어머님께서 수준이 앞으로 사진 캡쳐해서 보내시면 말씀하셨죠 네 방금 사이트인데요 제가 캡쳐하셔서 손님 앞으로 오시면 잠시 후에 수술하고 신용 카드 보면 이제 유효 기간이고 머 시 비밀 번호를 알고 계시나요 음 알고 있을 것 같아요 알고 있을 것 같아요 일본하고 싶어라고 이제 계산하고 이제 금융 감독원에서 본인 앞으로 요구할 겁니다 네 본인께서는 정확히 말씀하시면 되겠구나 하시겠죠 네 그러시면 일단 어머님께서 일단 매실 조 매실이 기다리시고요 아 일단은 제가 봤을 때는 은행으로 가실 필요 가 없겠습니다 가실 필요 가 없겠습니다 현대 백화점 카드는 백화점에서 봤어요 가능하기 때문에 범죄 가봤을 때는 범죄자들이는 범죄자들은 이 카드에 손을 뗄 수 없습니다 네 해외에 있기 때문에 해외에는 현대 백화점이 없을 가능성이 있잖아요 그렇기 때문에 이 카드는 저희 측에서 봤을 때 아주 안전하다고 판단하고 있고요 중요성 현대 전에 현대카드 한계가 있다고 말씀하셨어요 네 이 카드 대신에 저희가 금융 감독 기관에서 일 해서 어제 선생님이 그러시는 카드가 있죠 카드사에 전화해서 일시 정지를 넣어 드릴 껀데요 이제는 있죠 열쇠 선생님께서 피해 사실 입증이 되시면 수사님께서 방문하러 가실 건데요 너무 나가셨을 때 카드에서 다시 풀어 드릴 겁니다 연결해 드릴 겁니다 아시겠죠 예 그러시는 선생님께서 네 어머님께서 이제 쾌차하시고 사실 넣으실 때까지 잠시 기다려 기다리셨다가 늦게 오시면 그 유효 기간이라 그 비밀 번호랑 cvc 번호 계좌 번호를 말씀하세요 알겠습니다 아시겠죠 네에 많이 피곤하시죠 식사도 못하시고 알려져 있어요 아 원래 금방 끝 나는 부분인데에서 신용 카드에 지금 자체를 못하시는 부분 때문에 신용 카드도 하나 소주 한잔 하셔야지 이렇게 자꾸 자택에 두고 다니시면 언제나 오랫동안 생활하시면 우리가 처박혔는지 본인 꺼 앞으로 신용 카드 사용하지 않는다면 바로 바로 해주시기 바라겠고요 어떻게 사용하세요 항상 소지하고 다니시기 바라겠고 하시겠습니까 아 그러시면 일단 어머님께서 일단 기다려 기다려 주시고요 근데 시험을 이렇게 시간 끌어 주셔도 되는 겁니까 그건 스마트 기쁜 일이 있다고 적혀있어요 그렇게 말씀하셨어요 예 아 예 예 그러시는 것도 없어서 그냥 그 포토로 보내주시면 나머지를 바로 치워드릴 것 같습니다 그리고 선생님 이제 아 금융 감독 기관에서는 일단 선생님 앞으로 맞습니다 선생님 삼성카드에서 카드사에 연락하니까 선생님 삼성카드 한도는 180 만원으로 기록되어 있는데요 네 잠시 후에 선생님께서 시 카드 결제하시면 될 거 아닙니까 네 저희 측에서 유효 기간은 이제 다 말씀하시면 금융 감독 기관에서 조회를 해서 100만 원 있다고 하시면 80만 원에 대해서는 이제 금융 감독원에서 보상해 드릴 겁니다 아시겠죠 네 물론 백화점이 있다면 980원은 선생님이 제 신한 은행 계좌로 넣어 드릴 꺼구요 아시겠죠 그리고 그렇게 문자 잘 아실 거 아닙니까 재계에서는 절대로 사퇴하시면 안될까요 아셨죠 네 A 생명 실패가 없기 때문에 문자로 전파 인증하는 부분이기 때문에 그러시면 어머니께서 일단 자택으로 돌아가시기 전에 가기로 해야겠네요 언제 식사라도 하십시오 아니요 상관 없으니까 제가 그냥 이렇게 핸드폰 배터리는 어떻게 되시죠 아뇨 한40분 정도 남았어요 4년제 32요 재료 맛이 많이 나오 신어본 건데요 자신의 핸드폰 배터리 충분한 것 같고요 지금 신한 같은 경우는 어쩌면 마지막 계좌가 결과가 나왔다는 것에 계좌에서 돈 세탁 기록이 있을 것 같은데요 돈 세탁 기능이 있다고 해서 선생님이 범죄자 범죄자라는 것이 아니라 범죄자라면 그래서 저희 측에서 연락이 왔을 텐데 아 시스에 대해서 정신이 통장으로 돈세탁 기록이 있었을 것 같습니다 다른 아이피 다른 애니 rpg 때문에 선생님을 주장하는 거 아닙니다 아시겠죠 빠르게 국내 IP라면 선생님께서 이런 범죄를 앞으로 어떤 식으로 직행해 드렸다고 저희가 팔아 먹어 봤을 때는 돈세탁 기록이 나올 것 같습니다 한 3000만원 가까이 아니면 뭐 천만원 가까이도 세탁 기록이 나올 가능성이 있구요 님 같은 경우는 김상철 씨를 모르신다고 말씀하셨죠 근데 지금 또 지금 솔직히 말씀드리겠네요 네 이민호 씨라고 모르시죠 네 해저에서 방금 전의 그 어떤 세탁기로부터 말씀드리냐면 이상민 씨 아이 이번 앞으로 선생님 신한 은행 계좌에서 돈이 들어갔다 빨랑 기록이 나와있는 부분입니다 현재 기록 전혀 모르시죠 예 아 이것이 4월 17일 날에 네 선생님 통장으로 돈 가까이 한 70만원 가까이 넣었다가 합니다 180만원 빼가기로 했는데요 앞으로 문자로 안 나가실 겁니다 이것 이를 것이 아니라 철저하게 말씀 드리겠네요 선생님께서 거래하시는 분께 불량 직원이 있기 때문에 은행 직원이 전산 기록이 남지 않는 이런 기능적인 수법으로 불법 자금 거래를 했다거나 돈 세탁을 했기 때문에 선생님께서 모르고 계셨다는 사실입니다 하시겠습니까 그 때문에 제가 전에도 선생님께서 자주 가시는 곳으로 가시겠다고 말씀하시는데 그만 가는 편이 좋다고 말씀하세요 만약에 그 직원이 선생님이 잘 아시는 분 이라면 선생님 앞으로 뭐 사러 왔다가 조작 절차를 받다가 도주를 시도하셨을 경우 에는 제조사에 아주 큰 방해가 될 겁니다 아십니까 그 뿐입니까 확실하게 나온 것이 아니기 때문에 그 선생님께서 너무 걱정하지 마시고요 어차피 지금 선생님은 지금 피해자신 분의 입장이 다 되셨다고 보시면 됩니다 이것이 해외 에서도 세탁기로기 때문에 선생님이 하신 건 아니잖습니까 그 때문에 라임이 필요 하신 분이 거의 다 입장이 되셨다고 해보시면 되는 것 같네요 금융 감독 기관인 외환 은행 통합시켜서 좋을 겁니다 그러면 제가 검찰 총장 대통령께서 이제 인감 도장이죠 행사장이라 예상하시면 사시는 게 사실 입증이 되시는 겁니다 하지만 그 이전에 없었던 기억이 있죠 네 손님 앞으로 보내드릴 겁니다 문자로 보내드릴게요 선생님께서 질문하신 거 아니잖아요 근데 이렇게 선수 기록이 없기 때문에 선생님께서 길을 만드시는 부분이 있습니다 통장에 입금을 만들어야 하기 때문에 선생님이 하신 거 아니라 아니더라도 그 선생님께 선생님께서는 이것이 가능합니다 귀찮아 하는 거기 때문에 선생님이 하는 것 같다고 이렇게 하시면 되는 겁니다 한시간가량 누르시면 앞으로 가시면 혹시 제가 아까 예를 하나 말씀 드려야 돼요 그밖에 뭐 누구 누구 앞으로 뭐가 방문할 수 있죠 네 박모씨 앞으로 며칠만 1 2차신 기록이 있으니까 이런 문자가 들어가실 겁니다 에스까다할 가능성이 있는데요 선생님께서는 당신이 나신 거 아닌데 이게 가장 문제 이기 때문에 선생님이 하신 것 같다고 하시면 됩니다 이 회사에 제가 샘플을 채취하기 위해서 그 때 그 친구가 없는 것 아닙니까 그니까 선생님이 협조하셔서 2층으로 최초로 말씀입니다 셨으니까 그러시면 저희가 김성철 재판에 유리한 창법으로 될 겁니다 뿐만 아니라 뿌옇던데 어느 표현이네 전화 번호는 어떻게 하나 말입니까 아닙니까 이제 법원에서 불단에 시달리고 원칙에서 파생되는 겁니다 "}