{"audioId":"1442541760387","phishing":true,"text":"다른 게 아니고 명의된 계좌 양도 혐의로 몇가지 확인 차 연락 드렸습니다 네 통화 가능하신가요 말씀 하세요 출신의 남성인데 김철기라고 하십니까 김진규 누군가 저희 수사팀이 김경준이나 금융 범죄 사기단을 검거했습니다 검거 당시에 현장에서 이름으로 농협과 하나 은행 통장이 발견 돼서 사실 사건을 조사하고 있습니다 통장에 대해서는 사실이 있습니까 그거 말고요 본인이 통장을 개설하셔서 961 대가를 받고 거래를 하신 건지 개인 정보 유출에 의한 금융 피해자인지 조사를 하는 중이거든요 오늘 12시다면 얼만큼 넣을 때 검찰입니다 어디 꺼 서울 중앙 지검입니다 서울 중앙 지검 전화 번호는 02에 156 275번으로 전화하시면 됩니다 일년에 2759번이요 그 꿈을 꿨는데요 진철 개장 찾으시면 되나 고민 있어요 네 아니면 적으로 지금 소환장 발부해드릴까요 글구요 지금 본인 계시는 집으로 송장을 발부해 드릴까요 아니면 어떻게 하시겠어요 서울 중앙 지검 꺼 제가 대구라고 얘기한 게 아니구요 우린 집으로 돌아 올해드린다구요 손 좀 봐도 뭐 하는 건가요 직접 오셔서 조사를 받으셔야죠 설문 조사를 받나요 그러니까 만약에 지금 전화를 제가 그런 이걸 제가 아까 설명 드렸잖아요 설명을 드렸는데 만약에 조사를 받으시고 정말 그렇게 되시면 본인 집으로 소환장이 날라갈 꺼예요 그건 직접 오셔서 조사를 받으셔야 되구요 아니 지금 이 상태로 조사를 받게 되시면 조사 받는 걸로 끝 나시는 거구요 더 큰 거죠 지금 본인 증거 자료가 없어서 본인 동의하에 녹취 진술로 증거 자료를 수집할 껀데 이 부분에 대해서 녹취 안녕하십니까 헉 스 지금부터 조사 과정 녹취로 진행되는 것이지만 하시거나 사건은 이것이 진짜 공무 집행 방해죄가 추가된다는 사실을 알려드립니다 꺼 져 이런 걸로 전환하신 걸 보니까 아니고 숱이 많군요 만약에 저희가 보이스 피싱이라고 하면 전화를 계속 길게 적어 진않쵸 바로 개인 정보법 꼬막 연락을 할텐데 지금 조사를 하는 부분인데 그럼 이런 전화가 정말 많아요 저도 지금 답답해 죽겠어요 그것 때문에 못 들어가는 것처럼 높은 곳이예요 조사만 제가 묻는 말에 고민을 알고 계시는 분만 답해 주시면 됩니다 엄마 예쁘고요 다시 녹취로 다시 하겠습니다 네 조사자 본인은 행맞습니까 음 신예 김진규를 아십니까 물론 북한이 지금 녹취니까 제가 무슨 말 하면 대답을 해주시고 녹취가 끝난 뒤에 질문하실 수 있으시면 질문하세요 여보세요 꺼 못 믿겠다 그러면 아까 전화 번호 알려드렸죠 응 이렇게 275번으로 전화를 하세요 그러면 묶음을 주면서 인증 번호 날라갑니다 내일 그것만 알고 계신 분들 아니면 전화를 끊으시면 바로 전화를 주시던지 정말로 못 먹었죠 본인이 직접 오셔가지고 강제 소환장이니까 본인이 직접 오셔서 조사를 받으셔야 됩니다 불펜을 보면 제가 말씀 드렸잖아요 1차 조사 후에 피해자라고 판단하시는 분들 많네 하늘에서 유성으로 전화를 해서 확인을 하고 피해자 입증 사건 자료를 수집 중이라고 옹호하는 어떤 맛인가요 손 잡았으면 서울 중앙 지방 검찰청 수사팀에 서울 중앙 지검 검사 일진회 250 됩니다 그걸 좀 내공 50이요 예 아 아니요 시간과 날짜는 변경이 불가합니다 그래요 일반 사업장이랑 강제 소환장을 드립니다 경제 성장은 그 날짜에 맞춰서 직접 오셔야 되구요 일반 선장은 본인이 시간에 맞춰서 오시면 되고 이해하셨죠 저희가 지금 보니 가해자라고 전화를 한 게 아니고 피해자라고 판단을 하고 전화하는 거예요 내일 눈이 당하신 것만큼 쉽게 말아요 농협이랑 하나니 하나 은행에 대해서 아시는 분이 없죠 하하 아닙니까 본인이 쓰고계신 거 말고 2회 아시는 분이 없잖아요 그쵸 저 누구 나왔는데 그럼 그게 본인이 모르게 모르게 개인 정보 유출이 돼서 정리 당하신 거라는 겁니까 김진규라는 사람이 힘들 거예요 사람이 농협 직원이었어요 과장으로 있었는데 그 사람이 이름으로 통장을 만들어서 쓴 거죠 농협 이런 과정이요 농협에 김진규라는 과정이 있었어요 그 사람이 어딨어 근데 그 경기도 광명시 철산동 철산 지점에서 이 두개가 개설됐어요 줄 꺼예요 아직도 이해 안 가세요 그런 건 못 믿겠네 못 믿으시겠으면 전화 끊으시고 뭐 하고 주먹은 누구를 서울 중앙 지검이 없는 거예요 인터넷으로 보시면 다 나와요 불편하고 서초동에 있으니까 확인하시고 본인은 11시 비행기로 날라가니까 내일은 뭘까요 내일 꺼 그러쵸 은혜 꺼 하면 되는 거구나 본인이 조사 해봤는데 다른 사람이 가족이 와도 소용이 없죠 고민을 하시면 연구할 시간 없으면 만약에 내일 선장이 발부가 되지 않으시게 되면 김정일 일당이 같은 주범이라고 판단하고 제목이 적힌 종이로 그러니까 만약에 내일 손 작업을 했는데 본의 아니게되면 그렇게 저희가 판단할 수밖에 없어요 지금도만 지금 계속 지금 이놈 이에 대해서 공부를 계속하시는 거죠 조사에 대해서 못 믿겠다고 골밑 쪽 어플 좀 알아 볼 수 있는 친구 꺼니까 본인만 있는 게 아니고 총장들이 진짜 많이 나왔어요 많이 나왔는데 이 분이 분들에 한해서 1차 조사 후에 2차 조사로 피자라고 판단하시는 분 만에 한해서 이제 2차 조사 끝 나고 전화를 해서 이제 녹취 자료로 투자를 받고 다음주 다음주 수요일날 1차 공판이 있어요 뽐 뽐 음 피해를 봤거든요 그러니까 제가 말씀을 드리잖아요 본 본인이 모르게 개인 정보가 유출이 된 거라고요 그 꼬리표가 붙어 있어 고민이네 font 카드 보고 평가 받으면서 없는 건 아니 이 사람 잡혔는데 일단 일당들잡혔어요 뭐 일단 들 때문에 저희가 2차 조사를 하고 본인이 피해자시니까 피해자라고 판단을 하고 녹취 자료로 본인 피해자인 것을 입증하는 자료를 남기고 난 후에 나머지 일당들을 잡는 거죠 그럼 뭐 묶어 물품은 신분증만 지참하고 있으니 긍정적으로 받는 건 없어요 본인한테 고소 고발이 들어가는 거죠 계속 2차 피해가 일어나게 되면 통장으로 해서 한 모습을 쉽게 말씀 드리면은어 본인이 만약에 지금 계속이 사건 조사에서 계속 있다면 이렇게 되면 본인이 계속 통장 제가 유출이 된단 말이에요 음 다른 일당들에 의해서 그러면 결국 2차 피해가 발생하게 되는 거죠 그러면 통장 명의는 은행에 본인 이름으로 되어 있기 때문에 고소 고발이 들어간다고 보니 안 했다고 하더라도 계속 이렇게 적고 조사를 받고 계속 뭐가 어떻게 되시면 관계 소원 한번 안 받고 그렇게 되면 결국 에는 본인도 일당이라고 생각을 하고 저희가 직접 가서 보니를 체포할 수밖에 없어요 알아 알겠습니다 그런데 등기로 초청장을 발급해 드릴 테니까 예방으로 지원해주세요 꺼 박진철 게장 정식 혼인 맞아요 예 아니면 급할 건 없으시면 되죠 내일 초대장 발부 받아 보시고 거기에 제 명함하고 다들어 있을 꺼예요 음 집 전화를 하시고 오시던지 아니면 직접 보시던지 오셔서 찾으시던지 그렇게 하시면 돼요 롯데 꺼 꺼 다른 사람을 봤고요 엄마 엄마나 확인하면 잠시만 기다리세요 네 적용됐습니다 서울 중앙 지검 맞아요 예 맞습니다 예 성함이 어떻게 되십니까 저 어제가 전화기를 좀 받았는데 궁금한 사항이 있어서요 저는 금융 과정입니다 제조 과정이고요 누구나 그 과자 최석훈 과정입니다 음 기대하셨습니까 네 괜찮습니다 네 뭐 궁금한 사항 있으세요 꺼 어이 괜찮습니다 저 잠시만요 라고 말씀을 하셨죠 네 수사님으로부터 어디까지 뭐 내용을 들으셨습니까 다들었어요 다들어 주고 본인이 돈 되는 거 뭐 그런 부분들이 전부 다 드셨고 네 네 그럼 어떻게 해드릴까요 저희가 이렇게 내 손 로 어보니 내고 피해자 입장이라든지 그런 것 도와드립니다 근데 본인이 뭐 시간이 여의치않타 또는 내방하겠다 이러시면 저희가 소환장을 발부해 드립니다 전쟁이 발부되면 그 시간 그리고 날짜에 맞추셔가지고 오니 뭐 소재 부분이 몇가지가 있습니다 은행 거래 명세서라든지 또는 또는 뭐 신분증이라 든지 이런 것이 참에 가보셔야 되는데 어떻게 해드릴까요 일단 꺼 무슨 번호요 180 183 저희는 모릅니다 일찍 내선 번호 고어 대표 번호가 하나 있습니다 그래요 네 우선 불러드릴께요 못 받아 보세요 네 네 지역 번호 누르시고 네 1302 13 21승리 예 우리나라 매점 02 06 30일이 있어서 일찍 찾으시면 되고 그리고라도 불러 드리겠습니다 서울 02 02 1566년 27 59 키로 예 저희 일지도 모릅니다 이거는 그리고 금방 대표 번호 불러들인 거는 구체적인 7 팀에 대한 리스크 그런데 요즘 찾으시면 되고 그렇게 하시면 됩니다 응 팔 꺼네 우선 저희 가어 소환장을 발부해 드릴 꺼에요 네 내일 등기로 받아 보실 수 있는데 보시면 뭐 날짜라든지 또는 뭐 시간이라든지 기재가 돼있습니다 본인 참고 자료라든지 그런 부분 생기셔가지고 날짜에 맞춰서 나오시면 되는데 뭐 대개한 2 3일 정도 기간을 둡니다 음 어 그때 맞춰서 나오시면 되고 궁금한 사항 있으시면 물 밑에서 뭘 하든지 아니면 대표 번호로 전화주셔가지고 수사 1 팀 본인 성함되시면 본인 담당자가 전화를 받아 드릴 겁니다 네네 알아 내기 싫다 하셨습니까 네 네 그러면서 정말 구해드릴 테니까 시간에 맞춰 갖고 방문을 좀 내 방을 좀 해 주십시오 네 네 "}