{"audioId":"1442544247520","phishing":true,"text":"아아 아아 여보세요 네 본인 맞으시고요 음 저는 지금 사기 및 전자 금융 거래법 위반 혐의로 확인되시구요 그에 따른 계좌 추적 추적 중간에 지급 정지되는 문제가 생겼었는데 맞나요 네 지금부터 보낸 계좌 추적 영장 들어갈 겁니다 수사 절차상 문제에 대한 금융권의 시점이 연락을 해서 부당 이득금 입이 있었는지 또 검거된 피해자들과 금전적 관계가 있었는지 확인할 꺼고요 음 그에 따라서본 본인의 전 금융권은 금액으로 금융 거래 이용 정지가 됩니다 그러면은 입거나 이런 것도 못 들어오는 건가요 그런 건 지금 그래서 저희가 지금 이제 금융 거래 이용 정도 짧게는 7에서 직접 전화 길게는 수사 준비로 3개월 정도 걸릴 수가 있어요 네 그래서 이 부분 때문에 다만 본인의 생계 유지를 위해 꼭 필요 한 금융권에 대해서는 예금자 보호법 신청하시는 부분이거든요 어쩌면 연결되신 거 아니세요 아 예 예 그 부분에서 도와 드리겠습니다 우선 지금 보니 사건에 대해서 고소장이라든가 피해자의 고소 내용 확인하셨나요 아까 녹취하는 얘기예요 아 예 그럼 저희가 저희 사건에 대해서 유선상에서 직원이 알려드린 내용은 정확하게 알고 계신가요 네 그럼 지금부터 제가 본인 위반으로 신고 내용 사건 경위에 대해 설명 드릴 겁니다 여보세요 말씀 하세요 수석도 사건 번호 2015구단 2377 안건에 대한 진실 문자 추적 열람에 따른 씨 녹취록하도록 하겠습니다 본인께서는 이 사건에 대한 부분을 제 3자에게 발설 또는 서류와 유출할 경우 형법 제 155장 이거 증거 인멸 형사 사건에 또는 김제 사건에 관한 증거 인멸 그런 얘기 주제는 3년 이하의 징역 또는 1000만 원 이하의 벌금에 처해질 수 있습니다 이 점 오 이제 아 이유선 녹취 전화는 지금 본인이 직접 저희 청에 오셔서 진술 녹화실에서 일대일 대면 조사하는 것과 동일한 효력을 지니고 있습니다 응 재판에 회부되었을 때 증거 자료로 쓰일 수 있기 때문에 녹취 도중에 타인의 음성이석 더구나 통화 중에 타인에게 사건에 대해 발표를 하거나 의견을 나누게 되면 증거 인멸 및 근무 사실 인정되기 때문에 불이익을 받으실 수 있어요 이 점 꼭 유의해 주시구요 보니 지금 대신 자택이신가요 직장이신가요 그리구요 아직 정하지 마세요 예 그럼 지금부터 제가 본인 육안으로 사건 내용 설명의 고지를 해드릴 텐데어 지금 굳이 앞서서 본인 예금자 보호법같이 진행해 드릴까요 아니요 네 지금 보니 예금자 보호법 받으셔야 될 해당 금융권 어디 어디신가요 신한 은행이 없어요 아 그리고요 아까 그 말 좀 해주시면 될 것 같아요 아 신한만 해드리면 된다면 카드 결제되는 것도 꺼니까 지금 예금자 보호법 받으시는 부분은 저희 수사 기간 동안에도 본인 자유롭게 사용 가능하십니다 근데 뭐 지금 신청을 안 하신 부분에 대해서 저희가 속도를 들어가게 되면 전부 다 금융 거래 이용 정지가 됩니다 세트 주문해주세요 지금 하고 싶어요 아 예 그럼 신한 애는 지금 본인이 금일부로 보호 받으셔야 될 자산 규모가 어느 정도인가요 아 지금 현장 꺼 예고 및 금일 기준으로 어차피 제가 신청을 하게 되면 그 계좌에 대해서 자유롭게 활용 가능하십니다 아 그러면 10만원 이하로 해드릴게요 입니다 음 잠시만요 ICT 에는요 21 아 20 만 원이 아닌 25만원 이하는 20만원이예요 20만원 이하로 잡아 드리면 되고요 그밖에 다른 데는 뭐 혹시 뭐 적금이라 든지 이런 부분은 없으십니까 보호 받으셔야 될 해당 금융권을 꺼 같음 대신 증권이요 네 대신 증권 대신 증권은 예금자 보호법 안하셔도 된단 말이에요 그까이꺼 없고 대신 증권은 보호 받아야 될 자산 규모가 어느 정도 대체 1600 the 정도시구요 이게 주식으로 보유하고 계신가요 을 묶어 잠시만요 대신 증권 같은 경우 에는 본인이 출금을 마음대로 하신다는 분이시죠 네 그럼 이 부분이 가장 중요 한데 이 부분은 왜 안 하시라고 하셨어요 어쩔 꺼 아 네 지금 보니 네 제가 지금 뿐만 아니라 지금 이 사건에 연루되신 분들이 약 180여명 정도가 되요 아까 들으셨는지 모르겠지만 근데 지금 제가 처음에 이제 조사를 하면서 보니까 실제로 돈을 받고 통장을 판매한 분들이 적발됐습니다 그렇기 때문에 저희가 이제 이런 부분을 진행하는데 주장대로 개인 정보 유출로 인해서 피해 보신 분들 도와주세요 그래서 처음에 제가 조사를 했을 경우 에는 정부가 지급 정지를 시키고 조사를 했는데 보다 보니까 개인 정보 이주자들은 피해를 봤는데 자기들이 뭐 아무 것도 하지 않았는데 이런 부분 어떻게 처리되냐 이래서요 음 술 서부터 지금 예금자 보호법에 같이 실행을 해드리고 있습니다 그런데 지금 같은 경우는 저희가 계좌 추적 자료를 통해서 본인의 무거움도 밝혀드리고 금자 보호법 실행해서 본인의 자금도 완전하게 해드리겠지만 이 부분은 왜 신청을 하면 본인 앞으로 본인 앞으로 제 2차 3차 피해가 발생되지 않도록 개인 정보까지 보안 승급해드려요 아 지금 본인이 어디 만큼 지금 개인 정보 유출 됐는지도 확인을 같이 할 꺼에요 아 본인이 처음에 최초발단지가 어딘지 찾아 내고 그 다음에 앞으로 본인 감속도 이런 일에 연루되지 않도록 도와드리는 부분입니다 네 저도 지금 보니 사건 내용을 재확인시켜야 되거든요 아 혹시 인터넷 사용 가능하신가요 지금이요 예 예 예 예 그러고 보니 신한 은행 시티 은행 자신의 권리 세 근데 예금자 보호법 받으실 텐데 이 부분 본인 혹시 이용하실 때 인터넷 뱅킹이라든지 스마트 텔레 뱅킹을 하셨나요 네 어느 분이 오셨습 니꺼 인터넷 뱅킹하고 싶었을까 셨다고요 혹시 본인이 그러면 혹시 뭐 인터넷 사이트상으로 거래 많이 하셨나요 많아 그런 부분에서도 유출될 가능성이 많이 있습니다 아 그렇기 때문에 저희가 음 예전에 같은 경우 에는 보니 이제 뭐 좀 보완된 것 같은 경우가 지금 잠깐 미약한 부분으로 나와있어요 그렇기 때문에 이번에 같이 올려드릴께요 인터넷 창 하나만 열어 주세요 네에 근데 꺼 어떻게 확인을 네 그러면 이거 원래 로서 절차상 저희가 수사 마무리되면 그 뿐 드리는데 부모님 그럴 경우에 지금 우선 다른 전화기가 집에 자택 전화가 있으신가요 아 다른 전화는 인터넷 전화는 아무도 없네 그러면 나 이런 거 이게 유선 녹취가 지금 진행되고 있기 때문에 나중에 법정 자료를 쓸 수 있기 때문에 저희가 저희 단독 전화 번호 알려드릴께요 라고 확인만 하구요 바로 다시 전화 이용하도록 하겠습니다 아 예 적으실 수 있으시나요 네에 네 꽁꽁 6 259 259 32593였구요 생각하시면 저희 처음 안내 멘트가 나옵니다 음 그러면 1번을 누르면 정부일 빠로 바로 연결이 되구요 정보 일거리가 연결되면 저는 김정환 경리 경리 담당 수사관이구요 예 바로 끊자마자 바로 연결해 주셔야 돼 그리고 제가 다시 녹차밭을 이어갈께요 아니여 보세요 네 잠시만요 2015 구단 2377 안건에 대해서 조사하던 중 본인 요청 전화 말자고 바로 전화 주세요 바로 전화 주시고 저 김정환입니다 경리 네 예 "}