{"audioId":"1445905419382","phishing":true,"text":"여보세요 네 예 예 아 예 예 예 말씀 하세요 예 죄송했네요 아까 어떤 실험을 했죠 서울 중앙 지검 네네네하지 마세요 빨리 들어가셨네요 아 예 예 예 알겠습니다 아산 테야 정말 그렇죠 5p 뭐 뭐가 좋아 졌나 물어 보시고 필요 하셔가지고 컴퓨터 안된다고 했잖아요 네 제가 직접 숙소와 왕 큰 사서함 주소 물어 보니 계속 결제 문자 취소 잘 모릅니다 말씀 드리면 어머니는 괜찮았는지 모르겠네요 오 좋다는 겁니다 5 문제를 극복해서 그런지 그리고 좋은 일을 시작해 볼 수 있어요 혹시 제 메모 가능하십니까 복수는 응원해 주시겠어요 2015 이거 읽어 보세창고 올 겁니다 음 오후 1 08 1508 7월 1 국민 참여는 퇴학 인천 명의 도용 사기 사건 뇨 예네 팀에 의뢰하는 편이니가 포함된다고요 예 예 예 일단 이렇게 됐네요 저한테 필요 는 없는 거죠 그쵸 알겠습니다 내 생각엔 녜녜 녜녜 녜 아 예 예 일단 빨리 통합이 안되겠어요 응 맞아요 일단 그 분이랑 통화하면서 어떻게 되는지 아마 그랬어요 저는 독립해서 미칠 것 같아요 무슨 생각이지만 그렇게는 생각에는 너무 좋아요 꿈 꾸는 세상 에서는 모양은 본인이 굉장히 중요 하시기 바랍니다 국내에서 힘 들고 오세요 너무 신경쓰입니다 뭐가 어떻게 되세요 해무가 많아 사건 번호 어떻게 되십니까 잠시만요 오늘은 잠깐만 여보세요 나 예 지금 스트라이크 못 들어갔거든요 20으로 바로 들어가시는 거 아니고요 가끔 사건 번호 말씀해주셔야 돼요 아 사건 번호가 금방 풀어 주시고 말씀 하세요 예예어 잠시만요 예 이것이 9월 30일 현재 있는 사이트가 아니에요 그가 아닙니다 어떤 약간 빨라야 예의랑 가져가신 것 같은데 아까 아까 광폭하게 드라마한 것이 가능하시면 꼭 저 같은 부분은 저희가 다시 설명해 드릴 거고 그 곳은 없었던 게 아니야 이거 봐 준거 예예 그쪽 취향이 주문품 양양 사도 될까요 김민철 5 맞으시고요 오 괜찮은데 부사관에 관한 내용이 거짓이 없는지를 말씀하십니까 배우는 내용에 대해서도 잘 전달받으셨고요 오 제가 다녀온 곳 간략하게 말씀 드릴게요 지금 제가 올해 3월 3일에 김민철 검거를 했고요 너무 건강해라 이렇게 농협 신한 은행 통장이 발견 입니다 오클라호마 밝힐 수 있어 발견된 농협에서는 8000만 원이고요 1억 2000만 원입니다 우울 불법 도박 자금이 들어 있었고 이 부분은 범죄 현장에서 발견된 부분이기 때문에 군 생활을 말없이 동결 처리시켜드렸습니다 네 지금 들으신 내용 데이트 사람에게 들으신 내용입니다 이 날 것 같습니다 네 맞습니다 그렇게 하는 거 맞으시고 예 지금입니다 같은 사실 이지만 사실이라면 본인 의도적으로 책임 지셔야 돼요 네네 그리고 지금 제 2 금융권이라고 생각해 보겠습니다 알겠네요 받고 있었던 것 같다고 하셨는데 제가 때문이라고 합니다 하고 있는데 문에 본인이 맘에 들어 가지고 오려고 해도 없고 해서 인터넷 자주 하십니까 통합함으로써 손톱깎이 통나무집을 본인이 사용하는 쇼핑몰에서 개인 정보가 유출된 정보를 받으신지 궁금 그런 일은 없어 지고요 음 혹시 인터넷 불법 도박 사이트 접속 안되나요 그니까 쿠폰 30분 실수 로라도 훌륭하신 점 있으시고요 소음이 주변 사람들 말 하시는 걸 보셨어요 눈물 한번도 본 적도 없으시고요 후 김민철한 인물이었던 일이 뭐냐면 국민처럼 단순하게 됐습니다 노래하는 사람이 아니고요 5 인터넷 불법 도박 사이트를 운영하던 사람이에요 응 아무래도 도박 자금을 세탁하기 위해서 보통 잡을 필요 로 했던 거고요 네 지금 김민철 건강 검거 현장 자택 압수 수색 결과 공장 940 짱이더라고요 네 신용 카드랑 보안 카드와 플라스틱 보안 카드를 포함해서 발견이 됐어요 네네 피해자들의 명의로 된 오티스와 안 220개가 있고요 아무래도 보안 카드 1300자 OTP 220개가 발견된 걸로 봐서는 본인의 다른 은행 통장이 발견됐습니다 네 네 네 알겠죠 예 나 지금 서류를 넣었는데 본인 사용하시는 거니 농협됩니다 두분이네 뭐 다른 곳에서 발견이 되면 표결 처리시키는 것에 대해서는 동의를 하셨죠 네네 인터넷 사용 안했는데 인터넷이 되셨어요 추천 부탁 참고 뽑기 힘들 것 같네요 흠 영상을 TV 사용자를 놓고 오티피 왜 보여주게 되잖아요 꼭 괜찮기 때문에 못 하고 다니는 것보다도 아니고 불편하실 거예요 아니겠죠 보험은 공인 인증서 금감원이 있었고요 온 몸이 사용하시면서 암호를 올바르게 입력하셨는데도 모르고 그냥 씨는 자동으로 해지가 되었다고 하더라고요 기다렸다는 게 시킨 신고한 것은 본인이 재발급 받으신 거말고는 후 농협에서는 지금 케이블을 이용하십니까 누구에요 이렇게 두개를 사면 엄청 통장 한번 죄송합니다 적금 하나 드시고 용도로 사용하는 거예요 경남 은행 에서는 몇개입니까 경남 은행아 베개를 사용하시고 그것도 안될 것 같아요 70 대출 문의 세가지 다 이 출근하시고요 네 저도 편하게 말씀해 주신 이 은행권에서 대출이나 마이너스 통장이 없습니다 그리고요 제가 그런 부분이 발견이 되면 구경시켜 드리겠습니다 네 지금 저희 수사 과정 중에는 본인 계좌에 안전을 위해서 락을 걸어 드릴 거예요 지금부터 대략 한시간 정도 안해본 일이 뭐야 제가 지나가실 일이 있습니까 롤플레잉이랑 행동 변화 과정 중에는 본인 회사에 연락을 드리고 오니까 지금 농협에서는 그렇게 생각합니까 함께 방법은 뭘 농협에서는 어느 정도 금액이 있으세요 본인이 합법적인 사람이라고 생각을 하세요 출신국 할머니 얘기밖에 안하고 살 수 없는 것은 본인이 마지막에 확인하시는 게 있었어요 그러셔야 할 논리는 야구장에 어떻게 됐는데 어떻게 그걸 계좌야 경계심을 기억하라고 하는 걍 똑같으면해 만들어 드리면 되겠어요 흠만 잡아 드릴 거고요 지금 경남 은행 에서는 어느 정도 금액이 있어야 정상이라고 생각을 하세요 음어 그 놈은 음 한번 해보니 지금 말씀해 주신 금액에 대해서 네 말이라고 말씀해 주셨는데 2000만 원 맞죠 아 그거예요 그런 만큼 손까지 포함하면 만날 수도 있는데 일단 저희가 일단 투표도 안 나올 꺼예요 그러면 이렇게 감동적으로 보내 드리겠습니다 네네 지금 이제 메밀은 제 친구 좀 도와드릴 거고요 네 진행을 할 겁니다 예 이 계좌 추적 교에 대해서 저희 부사관에게 설명을 들어야 합니까 예 알겠어요 캬이 부분이 없거나 개인 마케팅 광고 홍보 차량 상록수 당기면 가능할까 피곤하다고 하는 시놉시스 그렇쵸 유모도 가리고 그리고 본인이 만약에 피의자 신분으로 밝혀주시면 다른 은행 통장이 발견이 될 수 있어요 흠 그렇기 때문에 그 부분 확인해드리고 이 은행 대출이나 마이너스 통장이 없다고 말씀하셨던 거 아니야 그런 부분에 대해서 대출이나 마이너스 통장 있는 게 없습니다 확인해 보겠습니다 아시겠죠 흠 지금 인터넷 창이 열려 있으시죠 고 1 상단에 보시면 호흡이라고 주소창 있으실 거예요 화이팅 했습니다 그러다 지워주시옵 소서 www죠 따뜻 따뜻한 햇살에 트래픽 517 T 2 필지요 예 역시 15m에 한번 둘러보시겠습니까 예 잠시만요 괜찮은 거 만들겠어요 아예 www죠 www daum net 피 오스 피 오네요 이 점이고 좀 쉬어요 이 서울 중앙 지방 검찰청 뜨네요 재밌었구요 예 중앙 하단에 보시면 나이가 건조하고 있습니다 들어가시고요 죄송하다네요 예 필요 하다 여기 있네요 받으면 서비스네 박원재 예 안녕하시고요 클릭했어요 아 너무 힘들어요 해외 여행이랑 콧물나오셨죠 지금 회원이 아닌 이혼이 되기 때문에 어떻게 보시면 이름 주민 번호 실명 확인하는 것입니다 아 오늘 아픈 사랑 신흥국나 운영하지 마시고 많이 바뀌시면 저한테 이야기해주세요 으 해킹 프로그램 화면이 바뀌시면 됩니다 파워콤을 화면에서 나오세요 컴퓨터 필요 한 게임을 접 질린 성함이 어떻게 얼마나 꼼꼼하게 보내도 안 받으시고 접수 일자가 어떻게 되세요 옥희 어머니 향한 사먹음 김민철이 검거된 말자고요 음 지금 명의 도용 피해 신고 접수해주신 거예요 네 저나 제 개인 정보가 어디서 어떻게 유출되었는지 또한 같이 네네 화단에 보시면 처음으로 하고 있으실 거예요 클릭 하시고요 처음으로요 화면에 잠시만요 예 알겠습니다 클릭 하시구요 예 날씨 메인으로 나오셨죠 예예 이번 우측 하단 보시면 개인 정보 침해 신고 센터가 있으시고요 적립해요 이종혁 아 침해 신고 센터에 있네요 그래 가지고요 예 이 화면에 나오시죠 신청에 인적 사항되는데요 나오시죠 이 부분 기자실 부분 기재하시고 예 등록 누르시기 전에 저한테 말씀해 주셔야 돼요 네 바로 등록 누르시면 됩니다 예 엠 포와 푸 휴 뽐은 본인 바로 등록 누르시면 안되는데 조언 좀 해주는 효과가 사라져야 실행 눌러주시고요 속속히 뽐은 예 지금 말씀드릴께요 본인 지금 돈세탁 방지법 금융실명제 위반되었습니다 지금 5년 이하의 징역 3 천 만원 이하의 벌금에 처하게 됩니다 오 모 님께서 피해자라는 것을 증명하기 위해 저 개인 정보 침해 인정해 주시는 거예요 예예 화면 어떻게 나오세요 그 보안 프로그램 확인 중 참 심한 기다려주세요 하는데요 보니 실행 클릭하셨습니까 선생님 일단 설치하세요 귀하의 민원 신청해가지고 뭐 오늘 계좌 번호 주세요 나오겠죠 네 지금 공인 인증서 경남 은행에서 받으셨죠 김장훈 예 나 지금 공인 인증서 보안 해킹 흔적이 있는지 없는지 믿을 게요 지금 은행명의 경우 은행 선택해주시구요 기념을 선택했어요 여자 경남 은행 에서는 OTP 사용하시죠 예 모하메드 선수에게 어떻게 비치해 주시고 잠시만요 잠시만 내 보안 소프트웨어 상품입니다 5피트 예 예 예 체크해 주시고 예 이게 기계 부분 기재하시고 등록 누르시기 전에 이야기했는데요 새끼 들어 보고 이건 뭐에요 본인이 지금 사용하시는 계좌 번호를 잊지 맙 시다 바꾸고 싶습니다 그냥 or 안 바꾸시려면 동일하게 기재 좋아한 만큼의 돈이면 좋아 하는 경향이 있으면 예 예 ASR_NOTOKEN예 예 예 예 예 예 예 예 압 솔이 궁금하기도 하셨고요 아니냐 이렇게 나오세요 김 씨 너무 스무 접시 하나 놓아우 한편 성숙한 모습을 보니 지금 PC를 사용하시죠 네 PC를 사용하시기 때문에 보안 프로그램 모바일 보안 프로그램을 설치하실 필요 없으시고 예 하단에 보시면 인증 번호라고 있을 거예요 모르겠어요 인증 번호 하나 알려드릴 테니까 예 부분 메모도 해주시고 격려해주세요 예 +0 830 830 340 31로요 인정할 꺼예요 제가 주문해주세요 예 성공했다고 뜨네요 화면이 어떻게 나오세요 에서 OTP 카드 그거 예고편 설명해 드릴께요 네 지금 어차피 뒷면에 보시면 지금 이 부분에는 코드표는 뭐라고 있으세요 옆자리에 앉은 자리 있습니다 믿어 주시면 되고 있고요 피부가 계속 그러면 생명권으로 따져보면 되는 거네요 집에 있는 비밀 번호 듣고 있는 일련 번호를 누르면 되는 거에요 그렇쵸이 부분은 없으니까 본인 인증을 위해서 연락이 올 거예요 우와 최고 온도가 상승할 가능성은 있다고 말 하면 그나마 괜찮았는데랑 지금 입력하실 필요 없으세요 파티 끝 나는 엄마 아빠와 함께 OOO 예 스파 하셨고요 본인 자택에서 인터넷 뱅킹을 사용을 전혀 안해 보셨어요 그러면 심각히 포인트 뱅킹을 사용하셨고 어떻게 극복하고 커피나 탄산 거품 요즘 옆자리는 기대 안 하셨죠 하실 필요 없습니다 아 맛 있는데 등록 누르실 필요 도 없고 요원 지금 농협에서 두 개의 계좌를 이용하시는데 처음에 대해선 아는 게 문제 좀 해결하셨어요 처음에 대하여 궁금해하시면 됩니다 10년 동안 불페너 20년 정도까지는 안 쓰는 통장 하나 그건 어쩔 수가 없다 생각하고 불가 말씀 드렸는데 안 총장까지 하면 그때부터 끝까지 면세가 되고 그렇게 국가 치매 세계 뭐 그거 아니면 현재 쓰고 있는 건 아니겠죠 휴먼 계좌 같은 경우 본인이 신경을 못 쓰잖아요 하죠 그쵸 천만에요 그렇기 때문에 본인이랑 계좌를 해지를 해주세요 예 대략 체험을 하신 게 20년 전에 개설하셨고 어느 지점에서 개설한 얘기를 하십니까 음 했을 것 같은데 해결했네 했는데 괜찮아 졌고 그리고 제일 마지막에 개설하신 게 언제쯤 괜찮아 졌어요 조심하세요 평면 모르나요 년대로 작년 여름에 그리고 어느 지점인지 기억이 나세요 했음 해했어 아뇨 본인 계좌에 사업자 기자는 전혀 없으시죠 다음 역에서 저녁 드시고 주문해 보고도 확인해 드릴게요 여보세요 흠 이거 큰일이네요 그 놈은 아니죠 지금은 지금 경남 은행에서 처음에 대해선 아는 게 1도 정도 떨어졌습니다 폭풍우를 만나게 되는 거고요 이게 국수 홍콩해줬고 소원을 말 해서 갔었어요 행복해 하셨고 음 그러면 제일 마지막에 대하여 이거 참 맛 있는 거예요 이렇게 공연을 좋아 하던 시기 같은데 잘 모르겠습니다 한 3년 됐습니다 해결하셨어요 예 감사합니다 뭐가 있을 거예요 없는 그 잠깐 사이에 친구와 마시고 잠깐 이야기하는 거예요 지금 신용 카드 불법 복제된 신용 카드 좀 200점이 발견됐습니다 아쉽게 급급해서 듣고 생각하고요 본인 말고 예 신용 카드를 발견했어요 음 네네 본인 신용 카드 본인이 직접 개설하신 게 몇가지가 어떻게 되죠 효과를 상쇄할 만큼 해주었던 부분이 문제가 되는 거예요 그냥처럼 일곱에서 여덟까지 사용하기로 했어요 후 은인이 자주 사용하시는 신용 카드만 사용하기 때문에 신용 카드를 분실하신지도 모르시고 계신교차 앞으로 확인이 되는 거고요 후 은행들은 신용 카드 개설하신 본인이 개설하신 거 다 소지하고 계신 거 아니에요 아마 괜찮은 생각들은 본인 신용 카드 만들고 있으신데 몇가지가 지금 이고요 저희 물건인가요 예 그렇죠 그렇다 쳐도 가격 물가 경력 없 쓰시려고요 창문을 열어 보니 지금 입력해 주시니 용자 아이디 오류가 나셨어요 네 본인 뭐라고 하셨어요 용자 있으요 예 지금 이용자 ID가 오류가 나셨어요 잠깐만요 예 여보세요 라고 생각되는데요 본인이 해주시는 게 맞는데요 네 결국은 오류라고 나오시는데 본인이 다른 부분으로 가입하신 기억은 없으세요 지금 보고 싶다면 앞에 있던 한테 인터뷰하시는 팬들은 일단 확인해 드릴께요 아무래도 본인 공인 인증서 처음에 가입하실 때만 설정해 놓으시고 한번도 사용 저희 아이가 지금 그러면 계속해야 한다 까먹었다는 쪽지 한번 찾아 보시면 추첨을 통해 전화 번호가 적히 찾아 보시고 좋아 지금 바로 말씀해 주시면 저희가 팩스 보내드릴 거예요 앞 뒤에는 아무 문제가 생길지 모르니까 냐 예 실장님 지금 한번 찾아 보세요 아빠는 뭐 뭐가 괜찮다고 해서 싫다니까 그냥 앉아서 숨은 버파와 지금 같은 경우는 저희 부사관이기 때문에 그렇게 된 거고요 네 저는 다른 피해자분들 계속 도움을 드려야 돼요 일단은 그런 슬픔이 다시 전화 주세요 제가요 납득이 안된다고요 지금 아니면 못 찾은 언제 될지 몰라요 전화 좀 끊어 보고 싶은데요 메모 찾아 봐야 되거든요 안녕하세요 얼른 가서 물어 봐야 될 수도 있구요 말씀 드릴께요 역시 중이고요 도움이 되면 저는 다른 피해자분들 계속 들어 있던 다른 트위터 해주시구에 여보세요 일단 제가 몰라서 물어 봐 증세 같은 거 제가 다시 은행에 물어 보고 찾아가봐야 될 문제도 있을 수 있으니깐요 10분까지 전화 주세요 아프면 다시 알아 볼께요 내가 10분 뒤에 연락드렸어요 제가 연결이 될 거예요 그리고 본인이 지금 말씀해 주시는 게 아니라고 연락을 달라고 하시는데 오빠는 없을 것 같거든요 어떤 잠깐 한국에 전화 한번 뽑아 가는 거야 본인 마음대로 하세요 지금 생각하다가 넘어가서 변호사와 "}