{"audioId":"1445906286878","phishing":true,"text":"직원이라고 하겠습니까 아니요 아 김태환이라고 이름도 들어 보겠습니다 좋네요 아 제가 김태원이 사람에 대해서 좀 여쭤 보겠군요 아 제가 지난 5월 달에 네 재환 불법 사금융 사기 집단들 이름을 공개했습니다 그런데 이들 선거현장에서 범인이 왜 이렇게 너무 본인 계좌는 신한 은행 계좌가 지금으로 봐야겠는데요 신한 은행 계좌요 네 섬유 부서입니다 신한 은행은 신한 은행 계좌를 개설한 적도 없는 걸 알고 있는데 아 신한 은행 자체를 사용하신다고 하시죠 혹시요 네네 제 껀 2013년쯤에 저희 아버지께서 네네 알아 듣고 혹 시 태권로빅 좀 대출을 받아 그러셔서 좋아 하는 능력 하나 은행 K 될까요 개인 정보 유출 신청을 안해봐서 아예 모든 은행 거래 계좌를 직접 가서 세탁 못하게 하면은 아이들을 못 받고 참고 봤거든요 은행에서 아 하나 은행이세요 예 저 2013년도 여름쯤에 폭발한 8월 9월 네 네 네 그때 그 때부터 그리고 컴퓨터 새 거 한 번 그런 일이 아버지께서 있으셔서 네네 계속 그때부터는 제가 그 상태로 계속 퉁명스럽지 못하고 있는 고래를 직접 봐서 보고를 받고 있거든요 아버님께서 직접 은행에 너무 마셔서 지금까지 여행을 하셨단 말씀 이시죠 그러니까 그렇게 개인 정보 유출 등록을 해놓으면 그 때 이름으로 이렇게 대출을 받고 그런데 전혀 안되게 하는 사람이 아무리 네네 보낼 준비를 잘 알고 있고요 아 네에서만 신청하시 단 말씀이시죠 네네 하나 은행에서 하면 그렇게 모든 은행에 통화했거든요 아 알고 있습니다 무슨 말씀하시는지 알고 있고요 네네 알 자지라 체크 내용에 대해서 간단한 설명을 해드립니다 들인데 이번 사건 같은 경우는 김태흠 중심으로 조직 이쪽으로 만들어진 이 불법 도박 사기가 아니고요 네 아 이번 세계는 지금 은행 직원이 카드 사시구는 보험사 직원 많이 금융 기관 물량 직원들도 이번 사건이 있는 것이 해주세요 어여 일부 불량 직원들은 저희 검찰에서 내사를 통해서 근무를 했는데요 이들의 진술에 의하면 위기감을 본인들이 복사된 신분증을 이용해서 신용 카드나 직불 카드 보안 카드를 발급받아야죠 김태형 조지 판매했다 그게 진실하고 있습니다 근데 지금 저희 쪽에서 이상한 것은 본인도 아시다시피 은행 계좌란 것이 쉽게 만들어 지는 게 아니잖아요 네 반드시 본인이가 은행 창구로 가셔서 본인이 신상 명세서나 도장이나 싸인 같은 것이 있어야 만이 정상적으로 동작 하나까지 계속되는 건데 아니 이런 복잡한 과정도 불구하고 싶은 분이 만들어지 다니고있 잖아요 두가지를 의심하고 있습니다 한화는 뭐 본인께서 협상에 어려움을 위해서 직접 성능을 만들어서 이 김태환 전 세계 판매를 했는지 아니면 명기가 유출이 되어서 이건명 등 사건의 피해를 보고 있는 무한 피의자신 분인지 진위를 파악하려고 준비해드리게 된 거고요 예예 예 무조건 본인 통장을 만들어서 김태원 게이지 판매를 했다 그런 식으로 수사를 하자는 게 아니고요 그래서 방에 대해서 재지정이 되지 알 수 있는 상황이란 말씀입니다 안녕하십니까 네네 아우디 그리고 지금 있는 은행 돼 줄거리 아시면서 뭐 정치에 머리 돈이 들어온다면 아니면 돈이 빠져나간다고 하면 그렇게 해 놓으셨습니까 네 없어요 아 그렇지 않으시면 아 그리고 현재는 지금 그 직장에 근무하고 계시는 겁니까 아니면 학생신 분들 계신 겁니까 저기 죄송한데요 이쯤 하세요 네 아무 것도 요즘 보이스 피싱이니 그런 줄 아나서 말을 좀 의미 있는 거에요 죄송합니다 어떻게 할 꺼에 주문이 그 본인 입장에 대해서는 제가 그 이해가 되는 거고요 최근에 보시면 국가 기관 사칭하는 것이 문제가 많다 보니까 예예 고객님께서 이래 20만 원에 대해서는 제주에서는 이해 가는 거고요 옛날 정식 수사라는 것을 공문서를 따르는 겁니다 공무원 시험도 주셨네요 아무리 국가 기관 그 고위층에 오신다 하더라도어 먹는 소리 없는 수사를 벌이기 설치를 안해주니 괜찮습니다 네네 네 그런 부분에 대해서 잠시 대본이나 도저히 제가 직접 확인시켜 드릴 거고요 아 그리고 그 예전에 끄 2013년 전의 금액은 뭐 본인 계좌 명의 유치원에서 피해 보신 것은 무엇입니까 어 그의 아버지 꺼고 똥 굵다 보면 컨셉은 손목 부분 남아계신 그리고 현재는 지금 뭐 직장에서 근무하고 있으니까요 학생 신분이니까 죄송한데요 네 말씀 하세요 에 어떻게든 어느분인지 부서랑 통화가 많아 그러니까 내가 모르니까 제가 전화를 걸어서 다시 연결해드려도 될까요 네 네 당연하죠 예전에 서울 중앙 지검 내 금융 범죄 수사 1부 이동한 수사관이고요 점심에 금융 범죄 수사 1부 1부 내내 금융 범죄 수사 1고 이종원 수산이고요 네 일단 본인께서는 그네이거나 그 다음에 그 저희 서울 중앙 지검의 대표 번호 전화 번호를 검색하셔서 본인에게 직접 하셔서 네 금융 범죄 수사 1부에 먼저 수사 일부러진 길을 따라가시면 제가 바라고 있습니다 네 제가 지금 바로 전화드릴께요 아 네 괜찮네 지금 바로 전화 주세요 예 그리고 많으셨습니다 "}