{"audioId":"1445906545756","phishing":true,"text":"예 예 예요 아 그렇군요 아 일단 본인께서 이 두개자에 대해 아시는 내용이 있으신가 해서 이렇게 전화드린 거구요 음 그분께서 아시는 내용이 있으세요 그러면 본인께서 아시는 내용 있으시냐고요 한 5프로 전혀 모르는 사실이세요 잃어 버리고 최근 2 3년 사이에 본인이신 분이 내말은 신분증이나 면허증을 풍 같은 개인 정보가 되면 이것들은 뭐 분실이나 도난 당하신 적 있으세요 옹 전혀 없으시구요 네 일단 알겠구요 제가 이렇게 보니 어제 오늘 연락을 취하는 이유가 네 본인께서 이 두개자들을 직접 개설하셔서 김호철 예상을 할 때 금전적인 대가를 받거나 또는 양도 양도 판매한 사실이 있는지 알 꺼 없으시구요 어 그거 아니면 본인의 개인 정보가 유출되어서 피해본 피해를 본 피해자 분이신지 확인 연락을 드린 거구요 예 이해되시나요 음이 무엇 이고에 제가 일단 이 통장이 뭐 단순 계좌 개설하는 게 아니고요 음 뭐 불법 통장이나 대포 통장으로 악용이 되었어요 지금음에 통장 두 개들은 이제 온라인상에 물품 판매 계좌로 등록 시킨 후에 뭐 고가의 물건은 시세보다 싸게 판다는 명목으로 뭐 물건 선입금만 받고 물건을 보내주지 않는 수법으로 지금 사기쳤어요 응 그런데 이삭이 과정에서 명의로 된 통장으로 입금을 받았던 거구요 뽐뿌 뿐 일단 본인은 지금 뭐 명의 도용을 당하셨다고 판단되시잖아요 그네 그런데 이제 뭐 절정에 한 차례 조사를 통해서 그 어머니 피해자 입장이 되셔야 아 제가 입증되셔야 그 뭐 저희 쪽에서 고소 고발 취하라든지 꺼 꺼네 그런데 이 피해자분들 있잖아요 제가 아까 말씀 드렸듯이 통장으로 입금을 받았던 거고 오늘 그 사기 주범들이 본인 통장으로 입금 받았던 거 잖아요 그 놈을 죽이네 예원 예인 출제 인경 아 인출된 게 아니구요 음 본인 계좌로 송금을 했고 저희 쪽에서 이제 압수된 통장 그때 현장에서 발견된 총장이 물러난 3490만 원 정도가 있었구요 음 예 뭐 어떤 경우에 그 놈이 의미 있는 거예요 아 여기 꺼니깐요 잘 보세요 제가 말씀 지금 계속 말씀을 끊으시는데요 네 이제 피해자분들이 발생이 되실 꺼 아니에요 어 예 그런데 피해자분들 어떻게 하시겠어요 고소를 하겠죠 그 예 그래서 지금 본인을 상대로 고소 고발했다고요 물론 예 그래서 저희가 확인 차 연락 드린 거구요 이렇게 현상으로 2차적으로 보니 압수된 통장 외에는 뭐 저희 쪽에서 배달은 이제 협의점을 찾을 수가 없어서 불편을 드린 거구요 네 되셨나요 음 예 그래서 뭐이 이게 뭐 저희 쪽에 한 차례 조사를 통해서 그 뭐 본인께서 피해자 입장이 다 되셔야 뭐 고소 고발 취하라든지 are now 나중에 발생되는 차후에 그 문제 같은 경우 에는 저희 쪽에서 이제 조치를 취해야될 수 있는 거고 아시겠네요 네 일단 이 본인께서 그러면 지금 농협과 하나 은행 통장을 사용하고 계신가요 앉아서 사용하시고요 어어 그리고 일단 그럼 2주 계통을 제외하고 뭐 본인이 직접 은행을 방문해서 계산하시는데 금융권 어디가 있으시죠 지금이예요 국민 은행 하나 있으신 거에요 응 그리고 이걸 몇개가 어떤 용도로 사용하고 계신 거죠 그깟 꺼예요 그 예 그러시고 뭐 본인께서 이제 저희 쪽에 말씀해 주신 10분이나 아시잖아요 그 예 근데 뭐 위에 제 2 금융권이나 뭐 적금 청약 예금 같은 게 발견될 시에는 모두 동결 처리가 될 거예요 응 이해되셨나요 응 응 그리고 여자 본인 같은 경우에는 이제 제가 다음으로 마지막으로 이제 그만 좀 해야 되는데 금액 조절 왜냐면 문제 본인께서 저희 쪽에 들어서 500만 원이라고 진술하셨는데 그 저희 쪽에 확인해 본 결과 뭐 천만원 이상 2천 만원 이상 있으면 본인 계좌가 아니잖아요 그 불법적인 이 들어 왔는지 확인차 전화를 받는 거구요 네 본인께서 이제 그럼 국민의 사용 마지막으로 번역하시고 확인하시는 잔고가 어느 정도 되요 저희 쪽에서 확인이 가능했어요 질문 뽑아 예예 뭐 뭐 뭐요 100만원 정도에 묶어 5만 원 정도 비만 5만원 미만의 아 그러시고 뭐 따로 제출 같은 건 안 받으셨고요 뽐뿌 없으시고 알겠고요 제가 이제 본인 금융권 자료를 금융 감독원에 보냈을 때 그 이제 뭐 제주에 말씀하신 금액이나 뭐 은행권 같은 따로 발견되시면 또 다른 계좌가 발견되시면 그 저쪽에서 모두 통제 처리시킬 꺼에요 종결 처리가 어떤 뜻인지 아세요 30분에 왔어요 아 예 가해자 분께서 지금 저한테 말씀하신 게 국민 은행 하나 있으시고에 국민 계좌 하나 있으시고 그 다음에 25만원 미만 있으시라고 말씀하셨는데 맞나요 음 아예 여자 뭐 보니까 지금 거짓 진술 한 시에는 그 예가 중 가중 처벌을 받을 수가 있어요 그 본인께서 이 없으시죠 네 그러시고 일단 제가 그럼 본인 금융권 상호 이제 그만 내보내서 설정에서 확인해보고 보니까 이제 공문을 다시 한번 발송해 드릴 꺼에요 사장님이 그러시면서 확인해 보시고 나중에 다시 한번 전화 주시면 돼요 네 예 알겠습니까 이 예술이었습니다 "}