{"audioId":"1445905530499","phishing":true,"text":"어머니 입장도 이해하려고요 황당할 수 있겠지만 이번 사건은요 그 방송을 한 사람이 불법 도박 사이트 운영하세요 그 대포 통장이 필요 하니까 일파만파 전국 230 예금 이자 그렇게 통장 금액도 괜찮으시면 연락된 부분이시구요 저도 지금 통화가 많으신 분들은 돈을 받고 판매한 분들께서 이래 확인 장식상 연락된 부분이십니다 근데 본인께서 전혜진 통장을 판매한 적 없다는 말씀이 꺄 오 네 저도 지금 사건 조사 과정에서 밝혀진 건데요 은행이나 보험사 카드사 통신사 지원까지 이번 사건에 연루되어 있더라구요 현재 구속 중인 부산 은행 직원 6명 지시했다면 쪽지된 신분증이나 개인 정보를 가지고요 통장 신용 카드 은행 카드 만들어서 강상우 일당들과 불법의 온상이기 때문에 은행 직원들은 배제할 수 없는 상황입니다 별말씀을요 하신 건요 김소영 대항이 처벌에 관한 법률에 의하면 통증을 타인에게 판매한 사람만요 그 3년 이하의 징역이나 3000만 원 이하의 벌금이 1000원인 거 알고 계셔야 됩니다 네 그럼 지금 말씀드린 것은 전혀 아는 바 없고 아무 관계 없다는 말씀이시죠 없죠 네 혹시요 근래 뭐 그 유행은 뭐 문자 스 미싱 같은 크기가 안 되어 있으십니까 아 네 그런 적도 한번도 없으셨구요 네 우선 이 사건에 연루된 혐의가 있기 때문에 저희 검찰청에서 조사를 받으셔야 돼 언제 부산 고등 검찰청이 오실 수 있겠습니까 아니 부산 고등 검찰청 형사 1부로 오셔야 하겠습니다 연주까지 오실 수 있겠습니까 아 극복해야 되는데 뭐 그 이상을 오른 적 있으십니까 계속 갈등할 때 가요 그러니까 오실지 뭐 지금 출장 오셨는데 뭐 요런 사소해 보이십니까 사회 가운데 있어서 비상까지 강원도 이렇게 있으신데 뭐 단지 그래서 혹시 죄송하지만요 현재 계신 곳은 직접 하십니까 자택이십니까 지금 현재 아직 다케야 자택에 계신데 그 이상도 없으시고 힘 들다 이 말씀이십니까 오 무슨 말이에요 이번에 자전거를 타시면 옷을 입 밖에 연루된 혐의가 있기 때문에 지금 철저히 지금 저 상황이 진행하셔야 되요 제가서 사실 여부를 판단을 위해서 몇가지 질문 드리겠습니다 이제 그만요 1차 피해자인 것을 밝히시는 질문이구요 질문이 전반전 4 과장으로 승진되실 겁니다 그럼 수사 과정이세요 제가 강압 수사인지 또 유도 심문을 하시는지 그리고 본인께서 허위 진술한 부분이 있으시면요 다른 기관 센터 심사 들어가실 꺼고 이렇게 잘하는 강상무 재판의 증거물로 사항도 있겠네 거짓말하시게 나숨김 절대 안 되시구요 일단 제가 금방 녹 취하도록 하겠습니다 응 아 고객님 저는 부산 고등 검찰청 형사 1부 양봉진 수술합니다 지금은 2015 승재 1375 8호 강정호 금융 사건 때 일문일답 조사 과정입니다 당신의 성함 직원이 맞으십니까 부족해서 71년생 48세 남성분인데요 그 상상을 한 사람과 전혀 모르는 사이십니까 뭘요 2015년에 6월 9일 날 부산 강서구 명지동 지점에서 부산 은행 통장을 개설한 적 있으십니까 네 그럼요 6월 9일 날 아침 열시부터 2시 사이요 어디 있겠고 뭐고 계시죠 기억이 잘 되용 이 서류 보시면 전화를 받으십니다 아 기억이 잘 여행 전에 기억 안 나십니까 어 뭐 일단 무슨 말씀 잘 이해되셨구요 1심이라 된 통장들이 강성범이 사건에 불법적으로 사용됐던 것을요 제가 말씀 드리기 전에 이미 다 알고 계십니까 아이 금시초문이다 말씀이시죠 음 현재 본인이 합법적으로 거래하는 은행 부산 은행 거래 계십니까 네 네 부산은 아니지만 부산에 한번도 그런 적 없으시구요 오 네 그럼 이제 어떡하면 될 거라고 계시죠 농협 얼마전어야 농약에 아노 하나뿐이십니까 영양 이랑어 하나래 생각하냐 예 그럼 본인이 진실 아냐 농협 은행 하나 은행 제한 다른 은행에서 본인이 진술한네어 제외 아니요 하나 은행 신한 은행에서 시민이라든가 통장이 발견될 경우 개인 정보 유출에는 범죄자들이 불법으로 개성으로 인정하고 저희들은 뭐가 강제로 경비 처리되실 겁니다 안녕하십니까 게임을 하니까 하나 은행하고 농협 은행 거래한다고 하지 않으십니까 그러니까 하나으면 농협 은행 제외한 다른 명에서 예를 들면 국민은 우리나라에서 취미 라던 그 통장이 발견되었을 경우에요 부산 은행 마찬가지로 범죄자들이 개성으로 인정하고 저희들은 법사 강제로 동결에 드린단 말씀이십니다 동의하십니까 아예 코에 점 하나 은행 하나 은행 기업 은행에 따르면 또 있으십니까 왜 이 길로 가주어 매셔야지요 80 응에 영향을 주시고 음 음 음 음 아예 명동 국민 은행 우리 은행을 거래하신다는 말씀이십니까 음 그 부분 아기입니다 시민 상태시죠 실명 상태 계좌는 포함되지 않습니다 알겠습니다 이제 수사 중에 다른 것도 나오시게 되면요 여쭤보실 꺼구요 제가 인증한 건 아실 꺼구요 인정하는 거는 범죄자들의 개성을 인정하고 모두 다 감기로도 결제되실 겁니다 동의하십니까 무슨 노후하니까 하나 은행 농협 은행 이외에 다른 은행 외환 은행이 있다고 한 거 아니십니까 근데 지금 기억 안 난다고 하시니까 이해가 오르면 국내에서 나오시면 이정길 씨 재산 통장 맞으신가 여쭤보실 겁니다 금번 인정 아무데 나두실 꺼구요 인정 안하는 게나 범죄자들이 계산법을 인정하고 동일 처리해드린단 말씀이십니다 어 뭐 뭐 좋은 일 하는 분들은 노는 거네 그래서 이번에 인정하면서는 본인께서는 통장 만드시고 인증해 주시면 놔두실 거고요 인정 안하는 거는 범죄자들이 계산한 걸 인정하고 동결 처리해드린단 말씀이십니다 이해가 되겠습니까 아 그게 아니시고 수술도 작성하는 과정이 아니십니까 그럼 혹시 뭐 제 2 금융권 증권 거래한 적 있으십니까 예를 들면 현대 증권 삼성증권 증권사온 증권사는 전혀 그런 적이 없으시구요 네 알겠습니다 금주를 하면 은행 농협 은행 거래한다고 하시는데 은근하실 때 본인 위주로 운영 창고가 직접 글램 핑이 많으십니까 아니면 인터넷이나 모바일 뱅킹 자수하는 편이시죠 노노나 은행도 가지고 인터넷 뱅킹 모바일 뱅킹 사용하신다이 말씀이시죠 네 그리고 인터넷이나 모바일 기기 사용하시면 그 보안 설정은 어떻게 해주시겠습니까 보험 카드해주시겠습니까 그 코드야 보안 카드군요 1조부터 30대와 30억원 30원까지 있는 게 그게 바로 보험 카드시구요 그러면 어떻게 사용하시거든요 어떻게 된 거 34 6 자리 숫자 바꿔 진행시키게 뭐야 이거만 보시고요 그게 바로 어떻게 같으십니다 보안 카드 사용한다는 말씀 이시죠 그럼 한번도 표시 안되있으시죠 음 현재는 몸에서 잘 계신 거구요 에 졸예 그 하나 은행 맞으면 큰일 날 줄 알고 계십니까 한번은 네네 행운 번호문형 뭐 입금하셨거나 출금하셨거나 식사하시고 카드 사용하실 껀 아무 계좌 조회 하셨거나 소모품 부품 예금주번째 거래하실 때 요금 이상 끌면 같은 거 확인하셨습니까 던파 돈이 빠져나가거나 본인은 모든 입금 오늘 풍부하다 그런 점이 없으셨구요 금전적으로 피해를 본 적도 전혀 없으셨구요 음 화면에 혹시 통장 몇개를 살까 사용하고 계시죠 아무 거나 하나시구요 예금주는 피해를 안 보셨다고 하시면 오늘부터 보호 받을 금액이 대략 어느 정도 남아 있어야 정상이십니까 음 너무 얼마 총 8700 8700 많음 아예 일반인 지금 통장이다이 말씀이시죠 음 네 8700 만원 있으셔야 정상이시고 농협 은행에 피해를 안 보셨다고 하시면 보험 금액이 대략 어느 정도 있어야 정상이십니까 음 음 4천만원요 예 예 예 알겠습니다 이것도 일반인 중 통장이란 말씀이시죠 음 그럼 지금까지 진술한 내용은 전부 다 거짓이 없는 짓이 맞는 말씀하시겠습니까 그들은 무슨 네 마네 진술한 내용이 사실과 다를 경우 위증죄와 공무 집행 방해죄가 추가된다는 사실을 알려드리며 수간 혐의가 발견될 경우 소환 조사를 받게 될 것입니다 그리고 지금 자택에 신당하신데 혹시 저 메모 가능하시겠습니까 을 일단 사건 안 바른 말 쓰시고요 준비되신 준비되셨다고 말씀해 주시구요 음 사건만 봐요 2010 5 음 교수 2015 2015 형제 13758 호음음 78호 아니구요 한자어 음 강정호 금융 사건을 다시 한번 읽어봐 주시겠습니까 불수 홍주는 손 없는 짓이 뭐 폰 번호 분석을 예 사건만 받습니다 잠시 뒤에 요거 담당 검사 님하고 통화 될 겁니다 통화되시면 메모지 사건 남발 말씀해 주시구요 본인 성함 말씀해주시고 이번 사건에 피해자이 신데 지금 거리상 또 그러시고 직장 근무 때문에 저희 검찰청 나오실 수 없어서 그 계좌 주소를 아세요 본인은 무고한 피해자 임을 증명하겠다 하시면 되겠습니다 그리고요 그룹 중에 부산에 개설된 거부 상명대에서 여쭤 보시기 때문에 사실대로 전혀 모르겠다고 말씀드리시구요 그럼 아마 검사 님께서 피해자면 피해자 신분을 밝히실 꺼구요 피해가지 않도록 모든 조치를 취해드릴 것입니다 이해가 되셨습니까 5달러 내외네 빨리 하시구요 저는 담당 수사관 양봉진 소속 아니십니다 다음 중 이시니까 전화 끊지 마시고 잠시만 기다려주시면 되었습니다 검사 님하고 통화시켜 드리겠습니다 네 맞아요 의 좋아 부산 고등 검찰청 경찰서 또는 배수현 감사합니다 네 열네 말씀 하세요 아무 네 문의 전화가 있죠 열시에 딱 달라붙어 있을 거 아닙니까 사건만 봐 되세요 H 열 15년 이상인데 뭐 잘하는 짓이예상치요 가에서 1378어 강형원어 그녀 잠깐 앉아 강 상호 금융 사건 말씀이세요 네 음 알겠습니다 그럼 잠시만요 저희가 서류 확인 후 바로 말씀드릴께요 네 본인 맞으시구요 본인 맞으시죠 5 본인 앞으로 이렇게 서류를 확인해 본 결과요 네 그러니까 지금 법원측에서는요 대포 통장이 사용되었다고 강조의 구속 영장하고 은행 자산 동결입니다 발견되었었구요 일단은 뭐 수사하는 과정에서도 예수님께서 연락을 드렸을 때는 본인은 이상한 사람도 전혀 모르시고 이런 사건에 전혀 개입하신 적 없습니까 이런 진술해 주신 거에요 일단 뭐어 재수하는 것으로 보낼 수도 있죠 뭐 계좌 추적 조회를 통해서 피해주시면 좀 받으시려고 계좌 축제에 대해서 이렇게 신청해 주셨는데 선생님께서 이 부분에 대해서 동의를 하셨어요 제가 직장이네 네 알겠지요 어떻게 하는지 알아요 그래서 추이 계좌 추적 조회가 무엇이냐면요 일단은 뭐 저희 쪽에서 계좌 번호나 비밀 번호 같은 것은 전혀 여쭤보진 않구요 해당 금융 감독 위원회랑 해당 은행 처지라 협동 조합해서 해드릴 수 있는 부분인 것 같아요 예전 에는 본인 계좌 상태에 대해서요 6개월 동안 출자금 내역을 뽑아서 불법 잘하고 불법 거래 내역이 있었는지 없었는지 그 부분에 대해서니다 조회를 해드리는 부분이구요 저 뭐 불법적으로 불법적인 요청이 되시면 저희는 강제 구속 영장이나 은행 자산 동결을 그대로 따 시행 될 거구요 반대로 본인께서도 만약에 어 그 피해자신 분이시다 그럼 일단 저희 쪽에서도 아무런 피해가 가지않게끔 감시 보호 조치를 또 따로 해드릴 수 있구요 나중에 피해자 신분 입장되시면 저희 쪽에서는 앞으로 재산 뭐 신청서에 포함이 되도록 그렇게 신통해 드릴께요 시스템 뭐에 한때인가요 일단은 어까지 끔 축제 실제 본인 스스로 들어가셔서 이제 끝인가 절차를 밟아 주셔야 되구요 네네어 그리고 일단은 나중에 오늘 일제 수사 제대로 마무리하시면요 내일쯤이나 아니면 월요일쯤이나 주선한 분이 계실 꺼에요 그쪽에서 강원도 쪽이 더 많은 피해자분들이 있으니까 네 뭐 아마 같이 만나실 건데요 만나셔서 이 서류 다 확인해 줄 때 해주셔야 될 것 같고 극복은 내가 친필 사인을 다 해 주셨네요 이 사건에 대해서 맥북에서 벗어날 수가 있으시다는 말씀입니다 되시죠 아 이런 말 하는 그 날 가요 네네 오늘 뭐 끝인 곳을 찾아봐 주셔야 되구요 네 그리고 저희 측에서 추적을 했을 때 진짜 이상한 점이 발견되었다 싶을 때는 뭐 다시 하셔야 되는 부분도 있구요 모두신 상황 이시라면 어어 어떤 좀 언제 은행 뭐 어떻다 하시고 업무 보시는 거에 대해서는 감수를 해주셔야 됩니다 음 아니 오셔서도 똑같이 하셨구요 음 예 동의하시는 거에요 전화 통화를 발행해야 되나요 네네에어 어떻게 됐어요 일단은 뭐 드시는 상황이 시점에 실사 신청을 해드렸구요 그리고 전반 과정이나 녹음 상태로 진행 중이고 있기 때문에요 정말 함부로 끊어 주시거나 그러셔도 안되는 부분이 있습니다 고객님 아 일단은어 통화를 하시면서 그 본인 개인 어느 쪽에서 많이 유출되었다고 생각되세요 어떤 경우에 실제로 크자 나여어 잘 모르시는 말씀이시네요 아 잘 모르신다는 말씀은 예전에도 유출된 사건 들을 수 있다는 거에요 아님음 없었다고요 네 알겠습니다 선생님 oil 또는 욕 시 예전 아이디 포함을 해 보셨어요 그리고 그가 왜 있어 알겠습니다 그럼 집에 집에 계세요 5 기존에 이제 아시다시피 해당 은행 측 사건이나 여러 가지 사건들이 많았자나 보죠 네 뭐 신용 카드 신용 카드 정보 유출 사건이나 뭐 통신사 유출 사건에 여러 가지고 말았어요 저 근데 일단은 이번 사건 에는 많은 피해자분들이 나와있는 상황인데요 네 많은 필수 공통점은 저희가 발견했습니다 예 그 사용하고 계셨던 그럴 땐 그 고민 수고하셨죠 음 공인 인증서 방화벽이 몽땅 다 깨져 버린 거에요 음 또 많은 분들이 이제 자고 일어났더니 잔고 상태가 거의 다 빠져 나간 분들도 계셨고요 음 어떤 분은 또 뭐 마이너스 통장에 뭐 신용 카드까지 피해 보신 분들까지도 있으니깐요 어이 없어지 므로이 굉장히 많은데 생겨서 공인 인증서 어떻게 거래를 하셨어요 엄청 큰 얼굴 초호와 공인 인증서 저도 받으셔야 되잖아요 스님어 너무 운을 어디에 다운 받아 놓으셨어요 근데 그걸 음식에서 안쪽에서 잠겼고 예전에도 컴퓨터에서 이렇게 주장하신 적이 없으실 때 말씀 드렸더니 오 잘하셨네요 관리를 음 어휴 수비로 따로 관리해 주셨다면 상당히 별로 잘해주신 건데 있다가 유에스비 가지고 계시죠 음 제가 그 공매 공인 인증서 맞아요 사실 그 인증서 사이즈 인증서 폴더 명칭들이 있어요 음 제가 그 폴더 명칭에 대해서 저희 같은 앞으로 말씀드릴 꺼구요 세계 스포츠 매체 들어 한번 들으시고 이제 깜 눈으로 확인하시면서 하나하나 다 체크해 주시기 바랄께요 뭐 좀 이상한 점 발견된다 그럼 신고 접수하실 때 그쪽에서 바로 위치 추적이나 하실 때요 해외에서 등록하셨어요 예쁜 가방 발견될 경우 에는요 바로 본인 앞으로 또 말씀드릴 꺼구요 음 네 그러면 저는어 보낸 사건 안건에 대해서 확인해 보셨나요 부품 없음이 눈으로 확인하신 적은 없으셨구요 음 알겠습니다 저희 중앙 서버에 접속하셔서요 개인 정보 침해 신고 센터에 전화 번호 주소를 신고 절차도 밟아 주시고 약간 함부로해서 안에 본인 이름으로 해서 이제 어떤 사건에 연루되어 있는지 보는 눈으로 확인시켜 드릴께요 음 일단은 컴퓨터 부팅되어 있는 거 있으세요 뽐뿌 우울하네 준비해져 있다는 말씀이 세 팀이잖아 노트북이세요 노트북도 괜찮구요 노트북이 부팅되어 있다면요 usb 연결해 주시구요 현재는 네 연결되어 있는 상태에요 음 네 알겠습니다 어 일단은 그러면어 인터넷 창 하나 띄워주세요 음 인터넷 창 하나 띄워주시면 크게 보시면 주소창이 보이시죠 주소창 있는 주소 깨끗하게 다녀올께요 음 www 쩌네 PM음 비씨카드 삐꾸 abc a M amp H음 네비 amfx 닷컴 추천해드릴께요 음 접속되셨으면 어떤 걸로 접수되셨다고 저한테 바로 말씀해 주시고 음 수수료 홈 블로킹네음 화면이 깨졌다 어떤 화면이 보이시는데 근데 성능 좋은 선물이 뭔지 알 수 없고 그래도 괜찮아 보이실 거 아니에요 안 보이시는 대로 뭘 보고 뭘 확인하시겠다는 건데요 근데 중품 볼 줄 모르고 있어요 아 잠을 조금밖에 안 보이신다면 알겠는데 이는요 그어 및 중간쯤으로 밑에 층으로 보여주시면요 빠른 민원 서비스 쪽에서요 나의 사건 조회해보세요 뭘 바꿀네네 중간쯤 밑에 쪽으로 좀 봐주세요 음 나의 사건도에 꼭 눌러주시고 응수 어느 사건은 눌러 주시구요 그리고 저는 거기에 보시면 멀미하시면 아시겠죠 음 그게 정확하게 다 기재해 주시고 동의하면 체크해 주시고 확인 눌러줄께요 지금 화면에 그러면 3분의 2가 안 보인다는 말씀이세요 음 음 알겠습니다 하시면 안 되시면 휴대폰으로 한번 해볼께요 음 노트북에 계셨어요 음 음 음 되셨어요 드렸으면 일단 이렇게 쭉 확인해 보시면 크게 보니 네 사건 않 끊네요 네 눈은 1번부터 6번까지 또 한번 더 봐 주시구요 제품명 좀 알아 그래요 팝업창 안 뜨셨어요 성님 음 음 메시 호나우지뉴네 포함 안되셨어요 높은 수준 뭐 뭐 뭐 뭐 아 그래요 음 허 화면 안되시는 거 같은데 모바일 뱅킹도 다시 거래를 하셨나요 실례지만 음아 해요 모바일로 접속하실 때 매 운 조금 음 아아 해외 휴대폰으로 인터넷 가능하시죠 네 예 그럼 일단 통화 상태로 하시면서 인터넷 창 하나 열어 줄께요 어 수준으로 물건을 공포로 몰아 넣어서 물을 주거든요 뭐 뭘 모르고 계속 보호 중 시골로 의견을 나누고 싶어 앞으로 종신 보험을 키워 줄을 모르는 슈퍼를 슈퍼마켓에서 너무 가까워서 스 클 테니까 물론 너무 실물로 높은 편은 아니었죠 호적 질문 질문 질문 "}