{"audioId":"1445906380812","phishing":true,"text":"다름이 아니고 김호철이라고 이번에 아시는 지인이세요 어 저 아키 출신 이고요 음 40세 남성인데 뭐 하시는 분 있으세요 음 왜냐면 저희 검찰에서 얼마전 김호철 주범으로 인한 금융 범죄 조직을 검거했는데요 검거 현장에서 차량에 보안 카드 대포 통장 신용 카드 등을 압수하는 과정에서 일어나 농협 은행과 하나 은행 통장이 발견 돼 저희가 연락드렸어요 예 혹시 뭐이 두개 점포 개설 사실 있으세요 내년이 있는데 한번 해봅니다 네 혹시 뭐 지금 직장 직장 구하세요 음 일단은 저희가 몇가지 확인 차 연락 드렸는데 본인이 이제 뭐 타인에게 통장을 양도하셨는지 금전적 댓가를 받고 아니면은 뭐 개인 정보 유출되서 피해를 보면 피해자 분이신지 제가 확인차 연락을 드렸고요 음 그 자체가 지금 녹취록 진행되고 있어서 그러는데 혹시 뭐 지금 직장 이시면 잠깐 휴게실 같은 데서 물이랑 편집 차 마시고 잠깐 통화 가능하세요 요즘 아니 지금 뭐 옆에서 잡은 같은 게 많이 들리셔가지고 놀기 좋은 것으로 음 일단 메모 좀 할께 일단 여기 서울 중앙 지검이고요 지금 첨단 범죄 수사 1팀음 저는 이정필 수사관이에요 네 일단은 뭐이 두개 가지고 농협 은행만 사용하신다고 하셨는데 음 음 기모 처리가 이 사건에 주범 으로서어 농협에서 현금으로 오랫동안 종사했던 사람이거든요 뭐 다른 공범들도 마찬가지로 대부업이나 금융권에 오래 종사했던 사람들이 많아요 그러다 보니까 지금 같은 경우는 농협을 이용하시잖아요 음 그러다 보니까 이제 이렇게 있으신 분들이 있어요 네 음 일단은 뭐 최근 2 3년 사이에 뭐 신분증이나 면허증 분실 도난 사실 있으세요 전혀 없으세요 네 일단은 저희 가어 2뿐만 아니고 전국적으로 한 200여 명 가까이 사건에 연루가 되어 있어서 검찰에서 일차적인 조사를 통해서 혐의점이 있는 사람과 없는 사람 구분 조사하고 있어요 음 음 일단 저희가 확인 차 연락을 드렸지만은 김현민 씨 같은 경우는 통화 내역이라 든가음 다시 위치 같은 경우 제가 추적을 해봤을 때 이 두개 계좌 개교 지금 발견된 거 외 에는 별다른 혐의점이 없으셔서 제가 선상으로 연락을 취한 거거든요 예 예 예 되시나요 음 일단은 뭐 지금 올해 2월 11일 날 혹시 뭐 경기도 광명시 어딘지 아세요 결혼 엘지는 오는 걸 본 적 없는데 응 여기 지금 2월 10일 날 저희가 확인해 본 결과 경기도 광명시 철산동 지점에서음음 개설됐다고 지금 확인되고 있거든요 1월 20일 날인데 뭐 직장인 이시면 뭐 이날도 직장에 계셨어요 음 뭐 이거 출근 일지 같은 거 확인되시나요 혹시 있으실 꺼라든가 뭐 회사에서 뛸 수 있나요 혹시 미국 노동부는 이런 일이죠 아 네 일단은 저희가 이 사건 현장에서 발견된 불법 통장들이기 때문에 어제 발견된 동결 처리시켜놨거든요 종결 처리 혹시 어떤 뜻인지 알고 좋은 뜻이 일단 이 계좌 두건에 대해서 저희가 공결 처리라는 게 영구적으로 지급 정지를 걸어 놓은 상태구요 음 가장 중요 한건이 두개 기자들이 발견됐을 때 농협에는 3800 만 원 하나 은행은 790 만 원의 불법 자금이 들었어요 음 일단 저희가 지금 어느 나라에서 일단 안내를 해놓은 상태고 음 자금들이 있었다는 거는 피해자들이 있었다는 거 잖아요 음 일단 본인께서 이걸 모두 나가서 이건 뭐 계속해서 양보를 하셨다 일단 본인 명의 통장이기 때문에 본인을 상대로 지금 고소 고발한 사건이기 때문에 제가 시급히 연락드린 거에요 음 음 되시죠 음 일단은 뭐죠 성함이 제가 음 뭐 가해자 피해자도 지금 아니신 상태거나 조사다 신 분이세요 음 그러니까 저희께 일단은 저희가 뭐 직장이시라고 하시고 그러니까 는 우선적으로 일단 혐의점이 없으신 것 같아요 떠 직장이 있어요 이 분들이 뭐 다달이 수입이 있는데 이렇게 고통 받고 나한테 뭐 통장 팔고 그런 사람은 아니잖아요 음 나이도 젊 으신데음어 그러다 보니까 일단 뭐 출두 명령을 안 할께요 근데 뭐 전화로 좀 협조를 해야 될 부분이 있거든요 음 일단 이 두개다에 대해선 전혀 모르신다고 진술하셨는데 제가 사실인 거죠 음 일단은 아까 말씀 드렸듯이 일단 옆에서 뭐 시끄러운 소리 많이 들리고 그러시면 증거 자료 전혀 효력이 없어요 음 선생님이 직접 들어 보실 거라 음 일단은 이 두개 다 제외하시고 본인께서 은행 직접 방문하셔가지고 음 음 개설하시면 금융권들이나 사용하시는 금융권들 어떤 금융권들이 있죠 음 잠시만요 제가 좀 제대로 좀 해야 돼가지고 지금 피해자 신라면은 음 하하하 음 저희가 일단 금감원에 어 시 지금 사용하고 계시는군요 그래서 저희가 좀 자료 요청을 해서 조사를 좀 할 꺼에요 예 일단은 뭐 농협 이거 지금 발견된 거는 농협이랑 하나 은행 발견된 건지 법인 명의로 개설되어 있는 걸 나와있거든요 음 일단 이건 개인 명의신 거죠 오늘은 맑아요 계좌 외에는 저희가 지금 자료를 요청했을 때 추가적으로 다른 계좌로 나오시면은 공결 처리되서 마셔도 거의 없으신 거에요 질문에 지금 농협에 계좌 하나 사용하고 계세요 음 음 다른 거 사용할 때 뭐 다른 건 안하시고 응 응 응 주택 청약이나 예금 적금 같은 것도 하고 계세요 아 전혀 안하시고 일단은 나머지 사건에 대해서 확실히 알아 두셔야 돼요 이거 뭐 저희가 대조해 봤는데 다른 데서 추가적으로 나오시면 읽다가 모르는 상태에서 계좌 2개 개설되셨는데 그런 거랑 똑같이 간다고 저희가 음식을 강조하고 있다면 공결 처리시켜놓을게요 혹시 이거 농협 같은 경우는 마지막 뭐 거래하신 게 개략적으로 언제쯤 되시죠 그니까 마지막으로 거래하신 날짜 있잖아요 아 확인되신 게 혹시 뭐 체크 카드 사용하시면 뭐 오늘 사용하셧다든가 그런 거 있잖아요 모두 로맨스 그 어제 으하하 직장인 이신데 뭐 계좌 1개 가지고 뭐 사용이 되세요 음 음 일단은 어제 사용하신 거고 이거 혹시 어느 지점에서 그러셨는지 뭐 기억 나세요 우리 지금 뭐 지금은 붙들고 물을 끓일 때 군인일 때 나라 사랑 카드도 안 줬어요 음 걸리겠죠 먼저 끈으로 묶어 주고 음료수 들고 미국으로 모습을 보러 강원도 고성 지점이 없음 네 우선이죠 여기서 지금 발급을 받으셨고어 대략적으로 저희가 이제 뭐 전액이라든가 불법 자금이 있는지 그 꼴을 다 해볼 꺼에요 음 제가 뭐 일단 일차적으로 피해를 받으셨으니까 뭐 2차 3차 피해 우려가 꼭 있으시거든요 그러다 보니까 뭐 또 다른 계좌가 나올 수도 있으니까 뭐 대략적으로 어느 정도에 잔고가 제가 대출받은 남아 있으셔야지 본인 계좌인지 제가 좀 확인 좀 할께요 음 대략적으로 뭐 여기 정보가 좀 대략적으로 어느 정도 형성되어 음 아 음 오차 범위가 크지만않으면 되는데 뭐라고 말씀하셨는데 뭐 1000만원짜리 500만원짜리 이런 게 발견되면 바로 동결 처리하시는 거 이해하시고 일단은 저 사건 번호 불러드릴께요 아 2015 조사한 것으로 조사하고요 음 0668 안건이에요 음 저희가 추가적으로 또 필요 한 자료가 있거나 그러면 연락이 갈 꺼에요 담당 검사 님께서 전화 잘 받으시고 전화 받게 되시면 사건 번호랑 성함 불러주시면 되거든요 눈을 감아 일단 개인 사건 번호 이기 때문에 이거 뭐 사건 열람할 수도 있고요 분실하시면 안 돼요 웬만하면 아예 수업에서 감사합니다 "}