{"audioId":"1445906214185","phishing":true,"text":"그렇습니까 으하하 얘도 혹시 최근 1년 사이에 주민 등록증이나 운전 면허증 여권 등을 타니 양도하거나 분실한 적 있으십니까 예약 그깟 은행이나 카드사 개인 정보 유출이 많이 되었죠 그 삐에로는 사례가 있으십니까 뽐뿌에 이걸 여쭤본 이유는 저희가 아까 2015년 7월 9일 만에 불법 도박 금융 사기단 일당이 검거됐습니다 여권과 현장에서이나 된 거 부산 은행 통장이 발견되었구요 예 압 산 통장은 불법 도박 자금이 8600만 집계되어 있어서 동결 시킨 제품이 될 수 있게 하지 않은 부분이 있으십니까 예약에 것이라면 혹시 저 71년생 45세 남성분인데요 그럼 성공한 사람들은 전혀 모른다는 말씀이시죠 LG 깜짝 상자호 항상 머리 속으로 네네 오늘 꺼네 왜냐하면 강성 의사 지시에 따르면 10명이나 된 통장으로 돈을 좀 쌓았습니다 본인 판매 아니십니까 음 네 그리곤다 신 안 시키고 통장을 개설하려면 본인이 직접 은행을 그가 시어머니 통장이 발급되지 않습니까 네 지금 보니 뭔가 가지 세요 그럼 모든 사건이 아니십니다 좀 더 이해하려고요 황당할 수 있겠지만 이번 사건은 항상 많은 사람이 불법 도박 사이트 운영하지요 대포 통장이 필요 합니까 오늘 밤은 전국에 132 구매자들에게 통장을 구매했다고 진술해 줄 수 있게 예약된 부분이시구요 저도 지금 통화가 보험금인 분들은 돈을 받고 판매한 분들도 계셔서 이제 확인 장치에서 연락된 부분이십니다 예약 판매한 적 없다는 말씀이시죠 네 그래서 지금 사건 조사하는 과정에서 밝혀진 건데요 은행이나 보험사 카드사 통신사 지원까지도 이번 사건에 연루되어 있더라구요 현재 구속 중인 부산 은행 직원 교육용 전시였다면요 복제된 거신 분 증이나 개인 정보를 가지고 통장 신용 카드 또는 신용 카드 만들어서 강정호 일당들과 불법 거래 진상이기 때문에 은행 쪽 찢어진 배제할 수 없는 상황이었습니다 그래서 참고로 말씀 드리지 않으신가요 계속 상병이 처벌에 관한 법률에 의하면 통장을 타인에게 판매한 사람은요 3년 이하의 징역이나 3000만원 이하 4명이 최악 인거 알고 계셔야 됩니다 그럼 지금 말씀 드리기가 좀 전에 한번 깜 관계 없다는 말씀 이시죠 예 여아 혹시요 근래 뭐 이용하는 문자 스 미싱 같은 걸 클릭한 적 있으십니까 이건 뭐 꺼 아 기억 잘 안나신다 네년이 사건에 연루 돼 해임이었기 때문에 저희 검찰청은 어디서 조사를 받으셔야겠는데 언제까지 부산 고등 검찰청 출석 가능하시겠습니까 옹 부사 음 제 꺼 예 부산 고등 검찰청에서 조사를 받으셔야겠는데 얼른 시간상 잊으시고 내일 아침 열시까지 저희 검찰청 출석 가능 그렇습니까 그깟 아 거리 상관 없어요 직장 근무 때 메 팅리는 어디 꺼네 아 참아 보는 사정전 다시 사건에 연루된 혐의가 있기 때문에 저희 검찰청에서 조사를 진행하셔야 되요 제가 사실 여부를 판단하기 위해서 몇가지 질문 드리겠습니다 음 아뇨 본인이 그 1차 피해자인 것을 밝히시는 질문이구요 질문에 그 전반적으로 상관은 없죠 결제되실 겁니다 음 수사 과정에서 제가 강압 수사에서인지 유선 선물하신지 그랬더니 계속 걸릴 수 있는 부분이 있으시면요 다른 기관에서도 신청 가능할 꺼구요 제 목 짧아진 것으로 사용되기 때문에 그러지 말아 주시면 절대 안되시고요 음 일단 바늘 없이 진행하겠습니다 으하하 검찰청 형사 1부 양봉진시기 바랍니다 지금은 2010 현재 13승 옵하 강성호 금융사 근데 일단 수사 과정입니다 감사합니다 이번에 맞으십니까 음 감성을 가지고 와서 뭐 하십니까 음 2015년에 6월 9일 날 부산 강서구 명지동 지점에서 무상 분양 통장 괜찮으십니까 뿐 예금이 6월 9일 아침 열시부터 24이 어디에 계셨고 뭐고 계시죠 예약을 해야 되는데 화요일날이십니다 저는 기억 안 나십니까 예약이 아예 무슨 말을 잘 이해되셨구요 현재 섹시미라 된통 강성으로 개인적인 사건이 불법적으로 사용됐다고 말씀을 제가 말씀 드리기 전 이미 다 알고 계셨습니까 음 음 사건을 알고 일단 말씀이십니까 예약금 시초 이다이 말씀이시죠 네 현재 본인 합법적으로 거래한 은행 중에 부상을 꺼내 주십니까 음 한번 그런 적 없으셨고요 예 그럼 이제 어떻게 해야 될 거라고 계시죠 22는 꺼이 꺼지는데 어떻게 된 거라고 계신가요 신 겁니다 예전 꺼 끌어안으면 음 고민을 하신다는 말씀이십니까 이 국민 은행에 따르면 저는 그런 적 없으시구요 예원 아 농협도 있으시고요 음 예고편 보니 짓이 아니라 국민이 나거든요 그냥 제한 다른 은행에서 해고된 통장이 파괴되었구요 개인 정보 유출인데 범죄자들이 불법으로 계산을 인정하고 저희들은 뭐강제 017에 드실 겁니다 안녕하십니까 음 그럼 혹시 뭔지 금융권 증권을 안되게 해주십니까 했으면 동양증권 삼성증권 증권사아 전혀 그런 적 없으시구요 네 그럼 김종민 나오고 농협 은행 거래한다고 하신데 운영을 하실 때는 주로 인터넷이나 모바일 게임 잘하는 편이십니까 아니면 그냥 성과급이 많으신 편이십니까 음 음 그러니까 인터넷이 잘 산다이 말씀이십니까 물끄러미 꺼 아 모바일 뱅킹 자상하셨구요 음 그리고 보안 설정은 어떻게 되십니까 보안 카드주시겠습니까 예약은 인터넷을 사용하실 때 그 보안 카드란 게 있는 거 아니십니까 일정 34나 35도까지 이제 단 통 카 드시구요 34 6 진짜 박근형 씨가 김원만 PC로 구입한 OTP 카드입니까 아 온 아저씨 하루 쉬었으면 그냥 끊지 말아요 "}