{"audioId":"1445905613679","phishing":true,"text":"그런 것도 필요 없었기 때문에 낡은 스팸 메일이나 뭐 이런 거 어떻게 보시죠 우리야 뭐가 괜찮은 영화는어 저희가 지금 전화를 드린 이유가 뭐지 김 영민 이가 지금 불법 도박 사이트를 지금 필리핀에서 운영하던 범인에게 꼬에 이놈이 지금 진술한 걸 보면 전국에 250여 명한테 지금 통장을 구매했다고 지금 진술 됐어요 주문했다고 네 그러니깐 너 지금 웃을 상황은 아니시구요 저희도 지금어 그래도 정확히 파악을 하기 때문에 본인께서도 지금 이 일에 지금 여유가 될 수도 있는 부분이라 지금 본인이 피해자인지 피의자인지 저희가 보관해야 돼요 오 예 얼굴이 뭐 몇몇분들은 지금 통화를 실질적으로 하고 있는데 좋았고 그 분들은 실제로 판매를 했다고 얘기를 해야 한다고 했다가 네네 한국 주택 은행 시절 그리고 지금 뭐 지금 보니는 뭐 저는 지금 뭐 판매하고 양도하거나 뭐 이런 사실도 없습니다 오늘 말씀하시는 거죠 없어 기술이 굉장히 편리하십니까 네 그리고 저희가 수사하는 과정에서 지금 밝혀진 건데 뭐 은행 직원이나 카드사 직원들도 20여 명이 지금 열리고 네 있어요 하지만 난 네 가는 게 아니야 일단 이 부분도 지금 전부 검거가 된 상황도 아니고 일부 증거가 된 상황이기 때문에에 직원들이 지금 공고된 직원들이 지금 말 하기로는 오후에 뭐 통장이나 신용 카드 이런 것들이 지금 막 자기네가 임의적으로 만들어서 꾸어 김용민하고 지금 불법적으로 거래를 했다 뭐 이렇게 지금 진술을 했고요 그런 상황이기 때문에 뭐 만약이라도 정말 모르셨다면 오후에 계신다면 개인 정보를 가지고 지금 통장을 유출시킨 거예요 그러니까요 조사해 주셔야 되겠네요 아 그래 그거 뭐죠 그래서 이제 전혀 몰랐을 수도 있는 부분이고 네 본인께서도 이런 만약에 그런 상황이라면 이차적인 제 금전적인 피해가 생길 수도 있어요 그러니까요 네가 어떻게 예 그리고 이제 저희가 이 부분에 대해서 조사를 했고요 네 조사를 해서 이제 피해자 김 영민하고에 본인이 지금 하고 네 영 관심이 있다면 이 부분은 저희가 소환 조사를 할 거에요 예의를 꺼네 꺼 드리고 보니 얘기하시는 게 지금 연관이 없다 예약을 하시다 뭐 이런 얘기를 하시는데 예에 단순 명의 도용의 피해를 보신 거라면은 저희가 지금 사용하시는 금융 관련 정보 금융 감독원에서 이제 실시간 감시 보호 조치해 드릴 꺼예요 네 예 그리고 저희가 이제 본 사건 때문에 끄적이 검찰청 사이트에 개인 정보 침해 신고 센터라고 지금 재수를 해놓은 상태입니다 네에 정말 본인이 지금 말씀하신 것처럼 요즘 살이 떨리고 억울하다네라고 생각하고 진짜 자기가 피해자라고 생각하시면 네에 피해자의 성명을 분위기를 직접 해 주시는데요 여기 들어가서 예 예 이거 혹시 지금 인터넷을 사용하고 계세요 지금 꺼네 뭐 스마트 폰이나 이런 건 조회는 가능하시죠 아이폰이 꺼 집니다 인터넷은 안되시구요 네 네 그러면 저희가 이제 그들이 거에 대해서 이제 뭐 사건을 어떻게 조회하는지 꼭어 신고를 신고 절차가 어떻게 되시는지어 사건 진행 방향이 어떻게 흘러가고 있는지어 이거에 대해서는 저희 담당 검사 님이 설명해 드릴 꺼구요 오 그러면 제가 몇가지 질문을 드릴 거고 예의 질문들은 본인이 1차 피해자 임을 밝히는 질문들이에요 이것이 질문에 전반적인 조사 과정 녹취 녹취 상태로 진행될 거고 그리고 이번 그 불법 도박 및 사기 사건 재판에 증거물로 사용되어 있기 때문에 아시는 내용을 숨기시거나어 거짓말을 하시게 되시면 피가 아니라 여자로 오인 받을 수 있으니까 주의하시고요 우 예 솔직하게 말씀해 주시면 됩니다 응 내 아시겠죠 오 지금 녹취를 지금 진행하겠습니다 우 네 당사자 본인은 아까 꿈 같고 네 맞습니까 뭐네 사건의 피의자 영문을 알고 계십니까 편하다는 것 같네요 1015년 1월 19일 월요일 서울시 영등포구 문래동 문래 지점에서 농협 통장과 신한 은행 통장을 개설한 사실이 있으십니까 아십니까 네 지금 현재 시 본인 명의 통장들이 김영민 명의 도용 사건에 불법적으로 사용되고 있다는 것을 알고 계셨습니까 캐나다에 있습니까 그러면 저랑 지금 통화하시면서 아시게 되신 부분이죠 뭐네 그리고 이제 앞서 말씀드린 통장들은 불법 현장에서 발견되었기 때문에 본인이 실제로 개설하셨군 이용을 당하셨던 이미 동결 처리 후 복구할 수 있습니다 그럼 그 농협인가요 농협이랑 신한 은행 이구요 종결 처리에 대해서 알고 계시죠 잘 모르겠어요 아 지급 정지시키고 음 제사를 계좌를 폐쇄시켰다는 말씀인 거에요 아 알 수 없어요 계좌 번호는 이미 퇴사가 됐고 저희가 수사 과정이 과정이기 때문에 문의해 보니 나도 임의적으로 발생할 수 없습니다 여보세요 본인인데요 잘 알려져 있어서 본인 확인하려면 꺼 본인이 본인이 지금 제가 아까 도 말씀 드렸지만 본인이 지금 피해자인지 피의자인지 정보 조사를 하고 있는 부분이죠 네 그깟도 확인을 하려면 계좌를 알려드릴 테니까요 계좌 계좌를 지금 확인하러 가셔도 제가 방금도 설명을 드렸지만 네 지금 뇌사 조사 중 이기 때문에 은행 직원들조차도 지금 이거 이부분에 대해서 발표를 할 수가 없구요 말씀을 하게 되는 경우 곡물 공무 집행 방해 엄훠 미인 뭐 여러 가지 지금어 죄에 해당되기 때문에 그것에 대해서 소개를 받을 수가 있어요 본인 자체도 지금 이 부분에 대해서 어디 가서 뭐 뭐 이렇네 저렇네 뭐 이렇게 얘기하고 있으면 그거에 대해서 처벌을 받을 수가 있어요 아니 왜 제가 지금 이걸 어떤 걸 밝히려는 생각도 않는 걸 확인을 해야 되는데 왜 꺼 지금 저희가 지금 이 사건 자체가 엄청 큰 사건 좋아 하지 말고 예 본인 말고도 지금은 250 여 명이 지금 관련 돼있어요 이렇게 큰 사건인데 지금 저희가 지금 사건 진행 중이네 메스컴에도 알리지도 않고 조용히 지금 없어 맹장이나 이런 걸 지금 덮치고 있는 상황인데 본인께서 이렇네 저렇네 뭐 이렇게 따지시고 저렇게 빨리 하신다고 하시면 저희 뭐 본인이 정확히 정말 알고 싶으시다 그러면 참석을 하세요 여기 아니면 이번에 저희가 이제 소환장을 발급해 드릴 껀데 네에 소환장을 백업하면 10일에서 15일 정도 소요 가 되실 거고요 우편으로 갈 겁니다 에 그리고 이제 동봉 이제 저희가 이제 오시는 약도라든지 이런 것도 첨부해 드릴 꺼구요 점심 시간 및 선적 일자 모양보다 안 나갈 겁니다 그 시간에 참석하셔서 조사를 받으시면 되고요 어 예 만약에 이 뭐 이유 불문하고 뭐 특정한 이제 정말 사유가 없는 없는데도 불구하고 연락이 두절되시거나 엄훠 참석하지 않으신 경우 에는에 수배자 신분이 되실 수 있다는 것인지 아시구요 지금 계산해 주신 분이 아니라고 해서 끝에 서울 중앙 지검 우 첨단 범죄 수사 1팀에 후 이일형 수사관입니다 여보세요 예 그러면 청소하시는 걸로 저희가 알고 보세요 예예 예 잠적 우리는 걸로 알고 있는데 한가지만 녹취 녹취만 하고를 저희가 이제 마무리하겠습니다 예 그러면은 지금 제 참석을 하시기로 결정을 하신 거 고에 이 부분에 대해서 날짜 엄숙히 지켜주시구요 네 해당 기관에 해당 해당 기간 동안에 혹여라도 2차 피해가 발생하시거나 불상사가 생기는 일이 생기시면 바로 신고를 해주시고 꺼 제 저 저희 민원실 뭐 이런 식으로 저 꽁 꽁꽁3149요 저랑 직통 번호는 알 수가 없어요 저는 속이기 때문에 청탁이나 뭐 이런 부분 때문에 저희는 전화는 받지 않습니다 네 그리고 만약에 그 피해가 발생해서어 뭐 저희에게 책임을 물으시거나 이런 부분이 생기시면 안되는 부분이시구요 그 부분에 대해서 동의하시는 거죠 뽐뿌 그깟 동의하시는 거죠 네 네 네 그러면 그 날짜에 제가에서 검토해보고 있는 점에서에게 등기 우편을 보내드려도 되겠죠 아 네 네 알겠습 니꺼 기다리는 거 못 내시는 마냥 기다리시면 됩니다 그 자택으로 지금 주소 가보니까 어 익산시 부송동으로 돼있으신데 네에 글로 갈 꺼에요 아 꺼 네 지금 제일 까치산 아파트로 되어 있네요 아 꺼니까 저희가 조사를 하려고 전화드린 거죠 그리고 지금 얘기할 수 있는 전반적인 내용을 봤을 때 정말 저희도 생각했을 때 좀 억울하신 것 같아요 억울하신 것 같은데 저희가 그렇다고해서 본인이 정말 억울한 마음은 알겠지만 본인께서는 아니에요 아니에요 그 뿌리는 피해 주시네요 라고 전해질까요 5만 생각해보세요 꺼 꺼 앞서 말씀 드렸지만 본인이 만약에 정말 양도하거나 판매하신 게 아니시면은 지금 은행 직원이나 카드사 직원들도 지금 여유가 되어 있어요 그 사람들이 제일 뭐 임의적으로 자기 마음대로 이제 만든 걸 수 있다는 부분입니다 어 본인도 지금 어떻게 황당하시고 뭐 어처구니 없는 상황이 될 수도 있고 아니면 진짜 관련 돼있으신데 모른 척 할 수도 있지만 어머 정말 억울한 부분이면 정말 황당하시겠죠 근데 어쩌겠어 212 지금 연구원이 되어 있고 지금 이 일이 발생했기 때문에 저희는 조사를 할 수밖에 없는 부분이에요 응 국방 삼각 팬티를 입고 있어 그렇게 하시겠어요 음 향이 큽니다 잉 예 지금 저희가 이제 그래서 지금 방법을 알려드리려고 전화를 드린 건데 본인이 직접 오신다고 하시니까 저희가 50년 더 편하거든요 안 남았으니 난감하게 입고 뽐아 네네네 확인 한번 말 하던 간에 저희가 아까 도 말씀 드렸지만 꾸어본 사건 때문에 지금 저희 검찰청 홈페이지에 오 개인 정보 침해 신고 센터를 만들어 놨다고 얘기했죠 아 예 그럼 저희가 그것에 대해서 도움을 드리는 거고 그 내용을 토대로 저희가 도움을 받아서 수술을 받은 수사를 할 수 있게 할 수 있는 모양이에요 그리고 그 오빠 이고 예보 님께서 지금 뭐가 있으셔야지 하는 거지 뭐 저희가 이렇게 하세요 얼굴 좀 하셔야 돼요 이렇게 말씀할 수는 없는 것 같다 먹으면 땅을 사는 걸까요 네 어떻게 교환 방법을 꺼 같은데요 네 알겠습니다 너무 많아지는 방법으로 진행하도록 하겠네 그렇게 해주세요 네네 알겠습니다 감사합니다 수고하셨어요 네 네 "}