{"audioId":"1445906137211","phishing":true,"text":"네 당사자 본인 맞습니까 네 당사자 본인께서는 대신에 42세 남성 김동수를 알고 계십니까 아니요 본인 명의로 개설된 통장 여자같이 경력입니다 2013년 8월 8일 경기도 광명시 철산 지점에서 농협과 하나 은행 통장을 개설하신 적 있으십니까 아니요 개설된 2013년부터 현재 사건이 접수된 2015년까지 경기도 광릉 방문하신다고 하셨습니까 아니요 네 현재 압수된 통장은 이제 불법 점거 현장에서 압수가 되었기 때문에 지금은 동결 처리가 되어 있습니다 님께서는 종결 처리했는지 알고 계십니까 아니요 사건에 연루된 금융권 통장이기 때문에 이제 금융권 금융 감독원에서두 계좌를 정지시켰다는 뜻이고요 네 본인께서는 시동 끄시면 계좌가 있으십니까 9개월 뭔지 모르겠습니다 네 이제 통장을 개설하시고 오랫동안 사용하시지 않은 계좌를 말씀 드리는 겁니다 안 나오는 것은 네 보니까 저는 굉장히 아프면 왜 다른 금융권을 사용하시는 게 있으니까 이제 놓을까 하나 은행 말고 다른 금융권을 사용하시는 게 있으십니까 화면네 점심 이제 금융 감독원에서 제 2 금융권에서 대출을 실시할 예정 이고요 본인께서 진수하신 내용과 이제 금융 감독원의 조사를 실시하는 과정에서도 님께서 진수란 회사는 부분 발견이 되나요 아까 말씀 드렸던 통장과 통일을 위해 모두 종결 처리될 겁니다 정확한 진술 바랍니다 네 네 목소리 조금만 더 크게 해주시길 바랄께요 아 네 당사자 본인께서 현재 사용 중인 금융권 상명를 간략하게 말씀을 좀 해주시기 바랍니다 그거 뿐이예요 파마 농협 하나로 사용하시는 겁니까 네 이외엔 아무 것도 없으신 건가요 네 네 현재 당사자 본인께서는 농협과 하나 은행 사용하신다고 진술을 하셨습니다 해당 금융권에 몇개 중에 어떤 용도로 사용 중이십니까 농협 입출금이 하나 있으면 입출금이 하나 적금이 하나 있으심 쪽지 하나 뭐 청약 통장 있으시면 청약 통장 있으신 적이 있다고 말씀해 주신다고요 아뇨 그 6000원밖에 없어요 농협 입출금밖에 없으십니까 네 네 하나는 어떻게 되십니까 구마모토 국제 학생증 땜에 만든 거라서 없어요 언니 있으시면 함께 네 아까 휴면 계좌가 없다고 하시지 않으셨어요 현상도 있어요 아까 사용하시고 나서라고 나서 사용하지 않은 통장을 말씀 드리고 싶지 않습니까 어 근데 지금 하나네 이제 실명 계좌 말씀이십니까 뭐라구요 네 농협 은행 입출금 하나밖에 없으신 것 같네요 네 다시 한번 확인해 드리겠습니다 일단 본인께서는 금융권에 일단 넣을까 하나 말씀해 주셨고요 둘 다 입출금 하나씩밖에 없으신 겁니까 뭐 제 2 금융권도 없으시고요 네 없어요 네 마이너스 통장하는 것도 없으시고 예금 적금 청약인가요 드시고요 네 네 지금까지 진출하신 금융권에 계시는 분이 본인께서 진수 계좌가 맞으십니까 맨 네 금융권을 사용하시면서 인터넷 뱅킹 혹은 텔레 뱅킹 사용하십니까 음 그러면 한국 인터넷 뱅킹 스마트 폰 진짜하시는 겁니까 그땐 스마트 뱅킹엔 아무 것도 없으신 거고요 네 넷온에서 스마트 폰이 사용하시면 보안 카드 OTP를 사용하실 텐데 어떤 것은 무엇입니까 어 원카드 권력에 보안 카드 사용 시 스마트 뱅킹 있으면 말씀하신 거 그니까 네 네놈을 사용하시는 거고요 그리고 아까 말씀 드렸다시피 본인 금융권들 대조 조사 실시하면서 이제 보니까 계좌마다 금액이 조회가 될 건데요 보내보니 이제 그러면 이제 본인 얼마 정도 금액이 있어요 본인 계좌로 입금이 가능하시겠습니까 그러니까 오십만원 오십만원 백만원이면 된 거냐 이렇게 50만 원 이상 차이 나지 않게끔 잘 치료 받았음을 주시면 됩니다 꼭 필요 한 보험이 없을텐데 에 뭐 950만원 이하에요 농협 인출 금액 50만 원이고요 네 네 뭐 하나 은행 입출금은 50만 원이었으니까 금방 없어요 알려주시고요 네 뭐 보니 그만큼 이제 아예 다른 전화 번호 쓰시고요 네 잠시만 기다려 주십시오 예 네 보내 진수하신 내용 토대로 조사를 실시하고 먼저 점이나 혐의점이 돌면 다시 본인에게 연락이 들어가보니 뭐 만약에 연락했고 2 3일 뒤에 다시 들어가게 된 것은 본인에게는 이제 피해자 입증 절차가 끝난 걸로 생각하심 됩니다 네 예수가 있습니다 "}