{"audioId":"1448275328639","phishing":true,"text":"네 관심 있으신 거구요 확인이 되었다 예 그러니까 제가 진짜 예의 없다는 거니까 예언은 상관 없고 계좌는 사용이 가능하시잖아 그래서 사장님이 생기시면 며칠 연체가 있고 이런 건 아니잖아요 그런 거 아니냐 이런 얘기해봐야지 그래서 그런 건 상관 없어요 그게 사장님 예 그렇게 하면 깎아 버리겠네요 네 사용은 하루에 18만 원씩이고 일시불은 아니구요 한화로 들어가시는 것은요 하루 하루가 일주일 까지는 매일매일 들어가구요 일주일 지나고 그 다음 주부터는 저희가 2주일씩 선불로 넣어 드려요 그러면 과거 에는 일시불로 넣어 드렸는데 그러다 보니까 돈만 받고 연락 안되시는 분도 계시더라구요 그래서 처음 에는 매일매일 들어가시고 일주일 경과되면 그 다음에 2주 치러 가셨다는 것 장터에 가장 힘 들어 각오하고 한달 경과 아시면은 저희가 최대 3개월 까지는 두번째 딸 진행하시면 둘째 딸 셋째 딸은 한달치씩 이렇게 넣어 드리고 순차적으로 처음부터는 못해드리고 그렇게 진행되세요 그렇게 하지 않습니다 예 맞아요 사장님 회사에서 만약에 말야마 마 마마 마마마 지금 세금 부분도 있다 예 저희가 만약에 돈을 드리면 지금보다 적게 나오니까 2만원 돈을 들이는 거구요 예 아니요 관 국민 기업 농협 제외하구요 사장님 오셨어야 했나요 예 아 어느 것이라고 요청했을 거야 예를 들고 찍었잖아요 아 우리 은행이 있으세요 안녕하세요 두개로 지금까지 사용하셨던 건 사장님 계속 사용하시는 건가요 사장님 전화 번호는 없어도 상관 없는 거구요 혹시 보내주시는 게 맞는 거고 그러니까 모습 휴면 계좌가 차용 계속 안했던 거니 아니면 계속 못 가는데 거기도 내일 뭐 빠져나가고 입출금 내역이 있다 보니까 예전에 마지막까지 고민했거든요 우리가 그렇게 높지 않으니까 그러다 보니까 뭐 어쩌자는 게 아니고 그냥 집에서 사용한 신용 카드가 찾으면 되잖아요 그러니까 우리 우체국 같은 경우 체크 카드 사용하셨던 거구요 그러니까 우리 은행 말씀하시고 딸은 우리 은행도 체크 카드를 사용하셨던 거죠 알겠다는 말이 맞나요 당연히 되느냐 하는 것 아닙니까 일단 어쨌느냐 마느냐가 올해 가장 화제가 현재 우리 은행 쓰신 거에 사장님 우리 카드만 있다 체크 카드요 체크 카드는 빵빵 약간은 왜 하나가 있다고 있다고 하지 않으셨어요 아니 우리가 우리 은행 사용 안하신 지 얼마 되지 통장 우리 은행 통장도 장 그래 알았데요 얼마나 되셨죠 그야 500이요 포장이 되면 아마 해지가 되서 재발급을 받으셔야 될 꺼에요 신기로요 준비를 했다는 거 아냐 맘에 안 맞으면 휴면 계좌가 적혀있으니까 카드를 발급 받으시거나 만약에 휴면 계좌에서 뭐 해 제가 됐다고 하면 재발급 안 받으시면 되시고 만약에 선생님께서 두개로 하실 꺼면 그렇게 은행가셔서 신규로 다른 데 꺼 하나 발급 받으시면 되시고 하나만 하시겠다고 하시면 우체국 하나만 진행하셔도 되시구요 두개가 있으니까 그쪽으로 가느냐라고 말씀하셔야겠구나 하는 만큼의 활약을 예상해 우리 은행이나 뭐 아무 가까운 은행이 있으시면 신규로 발급 받으시면 되죠 사장님 돈이 필요 한 것에 대해서 정리가 되고 사용을 우리 은행 않으셨기 때문에 그 일이 출금 한도가 기본이 600만 원에 사장님 근데 사용 오랫동안 안하시면 크게 한도가 60만 원으로 줄어 이사장님 나가셨다니가 나게 하고 그 일이 출금 한도 입 출금 한도를 기본 600만 원으로 올려달라 말씀을 하셔야 돼요 한도 500만원 기본료 올려달라고 해서 사용을 안하다가 이거 카드 만들러 왔는데 뭐 한도가 요즘에 뭐 준다는 이야기가 있는 사용 안하면 기본도 얼마나 됐냐 그래서 그리고 다시 사용할 꺼니까 정상적으로 기본 600만 원을 올려달라고 말씀하시면 알려주니까 만약에 뭐 해 제가 돼서 다시 발급 받아야 됩니다 하면은 뭐 은행에서 신규로 발급 받으셔도 되시는데 은행에서 통장도 발급 받기가 뭐 이렇게 쉽진 않아요 그러니까 예를 들어서 우리 은행 갔는데 통장 발급이 안될 수도 있어요 사장님 카드랑 그러면 뭐 다른가 보시면 내세우는 은행마다 차이가 있기 때문이 아니니까 괜찮다면 일단 그 뭐냐 신용 불량자는 회사가 아니셨어요 사장님 통장 받는 발급 받는데 요즘에 이것저것 물어 보고 하는 경우가 있어요 은행에 가보죠 그건 어떻게 알 수가 없어요 은행을 내방해 보셔야죠 한 게임 샤넬이 가격이 어떻게 됩니까 아니라 예전에 아버지닮았네요 아까 체크 카드 발급 받으시고 확인하시고 여러분이 알아서 해라 은행을 가셨다가 확인 후 연락을 주세요 사장님께서 빨라요 하지만 그게 마냥 좋아 하나요 18만원을 빌려주고 있어요 아니면 그냥 우체국이 있으시면 우체국으로 진행하셔도 되요 근데 정권부터 최소한 제가 맥주 마시구여 하셔야 합니다 우체국으로 보내주시고 사장님께서 뭐 신규로 발급 받으셔도 되시고 다른 것을 편 들었다니까 우체국은 발급 신규 발급 안되었군요 사장님 신경을 안 해주시면 나와요 우체국 같은 경우 옳다고 아무 은행이나 상관 없어요 사람이 국민 기업 농협 우체국 빼거든요 그니까 우리 이라서 그런지 잘 모르겠고 흥하느냐 가셔서 아까 말씀 드린다고 확인해 보시고 만약에 뭐 우리 은행은 아니고 딸은 은행이라도 신규 신규로 발급 받는 건 무조건 기본 한도가 600으로 돼있어요 사장님이 처리하기 위한 구체가 아니고요 출금 출금 출금 이체 거래가 있더라고요 이체 한도가 아니구요 출금 한도가 기본이 600만 원이 올랐어요 몇달 우리 은행 같은 경우 사용을 안하셨으니까 한도가만 60 만 원으로 줄어 들어 있을 꺼에요 그걸 올리는 거고 만약에 신규로 발급 받는 건 상관 없구요 신규는 상관 없으니까 카드 발급 받으시고 건강하게 해서 예라고 이 번호로 연락 주시면 되세요 예 알겠습니다 라고 하니까 예언 몇시경이 될 것 같아서 좋아 하시기 바랍니다 월요일에 연락을 주셔서 주말에 저도 시니까요 네 알겠습니다 조지훈 과장입니다 네 금요일 날 통화하셨는데 배송을 위해서 좋은 건 아닌데 네네 잘 보내셨고요 예 그럼 오늘 오후에 진행하시기로 하셨는데 혹시 변동 사항 있으신지요 저희가 이제 오늘 마감이다 보니까 제가 확인차 연락드렸습니다 아 괜찮아 다니고 있다고요 네네네 여자는 여자가 마지막인가 뭔가 네네 장난식으로 말 해봐 아 그렇 쵸 사려면 은행이 어디 어디에 숫자가 지금 다양한 요리가 고향이거든요 우체국 금융 공학과 건축학과를 얼마만큼 사랑하는 거죠 맞습니다 그러쵸 해결하고 나니 머 스 카들이 많았죠 통장하고 카드 재발급 받으셔야 되는데요 혹시 지금 사용하시는 농협 우체국 계좌에 자동 이체가 설정되 있거나 자금이 들어온다거나 빠져나가는 게 있으세요 안녕하고 있죠 왜 그런 거 다 알고 있어요 알겠습니다 음 그러시면 어떻게 진행을 하시냐면요 우리 하고 외환 은행에 계좌를 재발급 받으시면서 통장이랑 카드 발급 받으시고요 만약에 우리 은행 가서 이제 계속 살려서 뭐 살아 있으면은 굳이 하실 필요 없어요 재발급만 받으시면 되겠죠 예 그냥 우리하고 외환 은행 통장이랑 카드 다 없으신 상황이시죠 통장은 다 있는데 갑자기 아 그럼 오늘 혹시 통장 가지고 오셨나요 당연히 되죠 아 그러세요 그러면 우리 하고 왜 안 가셔서요 아이 좀 봐주시면 되고 계좌가 살아 있어요 그녀는 체크 카드만 발급해 달라고 하시면 되고요 인출 한도 최대 600으로 하루 최대 인출 한도 600으로 되어 있는 카드 발급해달라고 했으면 하시면 되지 않았거든요 하루 인출 한도액 인출 한도가 있는 거 아닌가 봐네 그렇죠 예를 들어서 우리 은행에 고객님 자금 1000만 원이 들어 있더라도 그 카드를 이용해서 자동화 기기 CD 가게되면요 100만원씩 여섯번 하루에 찾을 수 있는 최대 인출 한도에요 간단히 할 수 있도록 할께 알아 봐야죠 그러쵸 뭐 신용 등급이나 1000 점 이런 부분하고는 무관하시니까 어느 누구나 가셔도 최대인치만 더 해달라고 하시면 박스 네네네네 그렇게 예쁜 여자가 결혼하고 스페인제 짭이 신용 카드 기능이 아니기 때문에 화장 내용을 해서 입출금이 가능한 인출 한도를 말씀 드리기 때문에 취소하거나 이런 부분은 전혀 무관하십니다 저희가 사용하게 좀 유용하게 사용하기 위해서라도 반드시 설정되는 카드를 양도해 주셔야 돼요 음 그냥 아닙니까 그렇쵸 뭐 따로 신청하고 그러시는 게 아니에요 그냥 말로 얘기하시면 돼요 거기까지인 줄 아시는 거야 그렇지 않았다 네네네네 그렇게 하셔가지고 최소 진행할 수 있는 이제 진행 계좌 에서 두개 자니깐요 최대한 두개나 만들어 주시고요 만약에 우리하고 외환 우리 은행 문제 가셔서 우리 은행은 되었는데 외환 은행 가셔서 하루에 재발급이 두번 세번씩 같이 안될 수도 있거든요 한달에 한번만 가능할 수도 있었습니다 그러면 우리 은행 위원 중에 하나만 하시고 약정다 되면 두번째 그냥 하시면 되고 그러면 우리 은행 주외환 우리 외환 두군데 다 안 된다 4군데만 되시면 지금 사용하시는 농협이나 우체국 계좌 중에 설정이 제일 적게 되어 있고 정리하시겠어요 수원은 있잖아요 한군대로 정리를 하셔서 진행하시면 되구요 우체국 쪽에 자동 이체가 많이 설정되어 있나요 전기 요금이라든가 그런 게 아닐까요 네네네 그러나 안타깝게도 월급이 많아 그러시면 농협은 일단은 안되시고 우체국에 공과금이지 그 추석 전에 지금 알 수 있는 금액이 있나요 여전히 그게 25일이라 네네아 금액은 어느 정도 선이 되시죠 25일 날 뻔 하다가 모양이나 사와야겠네 내가 받았거든요 아 그러시면 이 지금 현재 21일인데 지금 추석 연휴 전에 나갈 수 있는 게 금요일 전에 나가시는 게 25일 날 나가는 상관 없으세요 캬라고 했잖아 네네 나가더라고요 음 어차피 그 금액은 신경 안 쓰셔야 되고 그러니까 그 3만 얼마 나가시는 거 말고 또 있으세요 2번째 경기 하나 같이 맛있긴 하더라고 말았으면 좋겠다 뭐 이런 얘기하더라고요 안녕하세요 아 그래요 날짜만 확인해 주시면 될 것 같아요 어떻게 보시나요 그냥 내가 뭘까요 그렇답니다 아 안되겠다는 거니까 따로따로 정리 안하시구요 이제 만약에 돈나갈 수 있으면 그만큼 계좌 잔금을 넣어 주시던지 아니면 제 2 자금에서 3만원 몇만 원 빠져나가게 되면 그만큼 인재를 제외하고 드리면 되잖아요 그죠 음 그러니까 이제 어떻게 하시는지 제가 딱 잡아 드릴께요 외환 두군데 다 방문하셨어요 둘중에 한군데는 재발급 무조건 가능할 겁니다 주문하시고요 그게 제가 뭐 불편함이 없으시면 따로 정리하실 필요 없으니까 최고 계좌까지 하셔가지고 세계 진행도 가능하시구요 600이죠 저희도 조코 이제 진행하시는 분 또 금액이 많아 지기 때문에 좋습니다 계좌 개수가 많아지면 그러면 우체국이 뭐 저희 쪽에서 대납 처리해드리고 뭐 돈 얼마 안 되는 것을 권해드린다는데 뭐 불편하시다면 우리 외환 두군데 하시면 되는데 예를 들어서 우리 외환 둘중에 한군데 계좌 문제 발견되었다 안 되었어요 그는 우체국이나 우리 이렇게 하셔서 두개가 진행을 하셔야 될 겁니다 따로 정리하실 필요 없잖아요 그냥 진행하시면 돼요 그대로 자동 이체 걸려져 있는 상태에서 그래서 저희가 많이 저희 자금이 빠져나가거나 그런 부분이 있으시면 저희가 그만큼 임대료로 차감하고 때리면 되니깐요 그죠 그럼 우체국에 계좌 잔금은 진행하시려면 재료를 만들어 주셔야 되겠죠 자금이 들어 있는 상황 신용 카드가 넘으면 안되잖아요 그죠 제가 아까 말씀 드린 여자가 그렇게 많지 않았다니까 오빠아 농협 계좌 이용하시는 건 괜찮으시구요 용역 대가는 지금까지는 요금을 그리는 것을 그쪽으로 뭐 돈 받고 뭐 출금하시고 그런 사용하시는 게 농협은 불편하시구요 아 그러세요 그러면 그 사용하시는 것을 우체국 계좌를 양도하셨을 경우에 기본적으로 입금 받고 출근하고 쓰셨던 부분을 놓치고 이제 당분간 사용하지 마시고 농협으로 다 사용하시면 되겠죠 아 그래 아까 많이 나거든요 아니요 아니요 그렇게 하실 필요 가 없다구요 우체국은 지금 현재 뭐 전기세나 이런 부분이 소식들이 많이 걸려 있짜나요 그 부분은 그냥 진행을 하시면 돼요 따로 정리하지 마시고 25이라는가 25 일쯤에 3만 얼마 나가신다면 서요 나갈 때 입어야 합니다 그러니까 그 부분을 제 7개 어차피 저희가 입금하고 출근하고 하는 과정에서 자동 이체 설정되어 있으면 저희 자동으로 3만원 결제될 꺼 아니에요 그러면 임대로 지급했을 때 제가 그만큼 차감하고 드리면 되지 않습니까 예약도 안 오네 그렇게 정리도 가능하십니까 있다는 우리 하고 외면하고 어쩌다 보니까 우리 연아 양은 어떻게 됩니까 그러니까 두분 다 되면요 두개로 하시면 되구요 그러니까 우리 외환 둘중에 만약에 한개 주면 되고 나머지 재발급이 안된다 그러면 이제 최소 진행하실 수 있는 계좌 조건이 두 개짜리가 그 상황이 되시면 우체국 계좌를 좀 끼어서 같이 하셔야 되고요 우리 외환 다 드시면 구매하실 필요 는 없습니다 우체국 계좌 두개가 되니까 이것도 맞지만 읽어 보네 예 예 조치하겠고 양 많은가 봐요 내 친구 하세요 네네네 이렇게 갈등이 원인입니다 이건 뭐야 네 네 네 알겠습니다 네 궁금하신 사항 있으시면 전화 주시고요 그 볼일다 보시고 진행 준비하는 은행 방문하실 적에 전화 한번 남겨주십시오 님이 아니라고 할까요 네네네 이제 진행 준비로 인해 방문하고 있다고 해주시면 제가 또 시간을 비워놓고 기다릴 수 있으니까 괜찮아야 그렇쵸 그렇쵸 알겠습니다 네 감사합니다 "}