{"audioId":"1459478215472","phishing":true,"text":"여보세요 예 네 고객님 죄송드립니다 10월부터 예예 고객님 지금 한도 부분하고 나와가지고 있음 연락드렸고요 네 지금 저희 쪽에서는 1700만원 나왔구요 네 네 1700원 나왔고 9.8 프로에 60개월 5년해 가지구요 네 네 35만 9520 구원이세요 원금하고 있어 포함한 금액이네 뭐라구요 35만 9천원 529원 60개월 5년이요 이거 5년 전에 나가여 1700만 원이요 9.8 프로요 복잡하더라고 예 그런데 지금 고객님 가조회 결과상 조건부전산으로 승인이 나셨어요 네 조건부 승인이 뭐냐며 고객님 제어 나이에 맞지 안케 처음에 현대 캐피탈에서 2400 만원이나 2800이란 돈을 받아 보셨잖아요 네 근데 지금 800만원 정도 남으셨는데 지금 처음에 받으셨을 때 고객님의 신용 평점으로 받으신 분이세요 그런데 지금 이 부분에 대해서 신용 등급이 많이 많이 안 올라가셨어요 그래서 저희 쪽 지금 데이터상으로는 지금 조금 조건이 부족하세요 네 그런데 이 조건을 이제 조금만 약하게 이걸 고객님이 좀 풀어 주시고 만약에 저희 작은 만약에 오늘 중으로 받아 보실 꺼면 한가지 방법밖에 없으세요 뭐냐면 지금 현대 캐피탈 쓰고 계시죠 그쪽에 일부 변제를 조금 해주셔야 돼요 일부 변제를 조금 해주시면 저희 쪽에서 자금이 나간다고 확실히 좀 나와요 그래서 일단 송금해 주는 송금 팀에서도 지금 이 부분이 조금 부족해서 그러는데 고객님께 일단 고객님이 일단 지금 현재 컴퓨터 사용 중이신 거예요 면제가 가능한지 안한지 일단 확인을 좀 해봐라 그래서 제가 지금 연락을 드렸고요 이 부분 혹시 고객님께서 일부 변제가 가능하시겠어요 얼마나 이쁘겠네요 고객님께서 어느 정도 하실 수가 있으시겠어요 아니 그게 아니라 이렇게 나가지만 아 그러세요 그러면 이거 나머지 금액을 다 하실 수가 있다고요 남은 금액을 싹다 아 그럼 고객님이 부분에 대해서 싹다 해주시면요 저희가 지금은 2 천만 원까지 해드릴 수는 있으세요 아 예 그러면 금리는 지금 9.8% 9점 입으로 까지도 대신 경우구요 지금 고객님이 자금은 뭐 이거 지금 800만 원 남은 걸 고객님 이따 지금 이걸 다 변제를 하실 수 있어요 아니그러니까 여러 단계를 해줘야 아니죠 그게 아니구요 고객님 먼저 저희 쪽에서는 지금 저희 쪽에서 먼저 고객님이 자금을 받아 봐야 되잖아요 그쵸 그런데 지금 그게 문제가 아니구요 지금 현대 캐피탈에 조건이 걸려있어 이쪽에서 걸릴게 뭐냐며 현대 캐피탈 800만 남으셨잖아요 네 그건 일부 변제를 그쪽으로 곧 그쪽으로 해주셔야 돼요 고객님이 그래요 저희 쪽에서 전산상으로 확인되면 저희 쪽에서는 고객님한테 송금해 줄 수 있는 부분이라구요 네 예 그래서 제가 일부 변제가 어느 정도 가능한 일 프로 본 부분이에요 고객님을 보면 얼마 정도되시겠어요 금액이 뭐 다양한 언어에 관한한 500이요 아 그러시면 고객님 먼저 먼저 고객님이 그쪽으로 변제를 하시면 그쪽 에서는 고객님을 뺏기는 입장이잖아요 그렇쵸 그러면 그쪽에서 뺏기는 입장 이니까 그렇게 고객님의 돈을 한다고 해서 그렇게 안해준단 말이에요 그러니까 저희가 먼저 현대 캐피탈 쪽으로 공문서를 먼저 우리를 할 꺼에요 네 우리 고객님이 금리가 너무 비싸서 사용을 안하고 우리 쪽 우리 쪽 낮은 금액을 사용할 거 다 그리고 우리가 2천만 원을 드립니다 네 그러니까 고객님에 대한 것을 다 이거는 우리 쪽으로 다 보내라 서류부터 보내라 이렇게 저희가 이제 전산상올릴 꺼에요 팩스로 보낼 거에요 그러면 거기에서 답장이 올 거에요 그렇게 해라 모시고 가라 이렇게 올 꺼에요 그러면 제가 조금 있다가 연락 한번 드릴 거에요 네 그 때 편하고 종이 하나 좀 준비를 해 주시고요 제가 먼저 현대 캐피탈 쪽으로 먼저 연락을 한 다음에 거기서 답장 오는 대로 바로 연락을 드릴 테니까 조금만 준비를 조금만 해 주시구요 편하고 메모지만 그리고 일단 현대 캐피탈에 전화하셔가지고 나 대환 대출 받아서 신한 캐피탈 쪽 뭐 이런 말 하시면 그 쪽에서는 일반 납부 증명서밖에 안 끊어 준단 말이에요 예 저희가 필요 한 것은 고객님이라 전화 필요 한게 보험료 납부 증명서기 때문에 그걸 받아야 돼요 그래요 저희가 진행을 할 수가 있거든요 예 그러니까 조금만 기다려 주시구요 500만원 정도 입금을 해주실 수 있다구요 예 예 그러면 조금만 기다려주세요 제가 어렵다 업무 요청 김장이라고 해가지구요 고객님께서 류 일단 현재 캐피탈 쪽에서 코 제가 답장 오는 대로 바로 연락을 드릴께요 안녕하세요 2000만 원 그러면 제가 올려드릴께요 고객님 네 "}