{"audioId":"1473396701741","phishing":true,"text":"여보세요 고객님 맞으시죠 네에 전화드렸던 김성철입니다 네 생각을 해 보셨나요 아뇨 생각 안해봤어요 잘 기억은 안나세요 어떤 어떤 식이었는지 네 아 고객님께서 뭐 서민 정부 지원 대출로 대출을 받다 받을 수 있다는 말씀을 드렸는데 네 만약에 안되는 걸로 알아 봤는데 안되는 것은 어떻고 어디서 사셨어요 이게 정부 그 업체마다 틀리다고 말씀 드렸잖아요 고객님 많이 배어 운영하시고 있기 때문에 그만두는 것 같은데 들어요 고객님이 신용 보증을 쓰는구나 이거 이걸 갖고 정부에서 고객님 보증을 서주는 걸 그게 무슨 상관입니까 신용 평가 기관에 연예 병사를 바라는 사람이라서 네 그건 상관 없어요 고객님 그건 고객님 그건 고객님이 전화 지금 다시 전화해서 그쪽에서 안된다고 하면 저한테 그 사람 번호를 알려주세요 아니 안 되는 게 어디 있습니까 그 중에 카메라가 꺼져 버린 거니까 내 서민 정부 지원 대출 이요 그러니까 그 햇살 론이 별로네요 아니요 고객님 햇살 론이 한가지만 있는 게 아니고요 햇살론은 또 업체마다 방식이 틀립니다 예 네 업체마다 틀립니다 그래서 저희는 그 때 제가 승인 받아 들이게 된다고 해가지고 고객님께 진행이야 진행하시면 아시냐 제가 여쭤봤던 거고요 음에 크게 가져야지 얼마나 됐죠 고객님께서 잠시만요 그 때 고객님께서 필요 하신 자금 얼마라고 하셨죠 3000여 잠시만요 네 고객님께서는 지금 1300까지 되십니다 네 어서 민 정부 지원도 중요 하게 되시게 되면 5.4 프로 연 5.4 프로고요 네 연 5.4 프로에 고객님께서 잠시만요 계산해 드릴께요 전산 11300 대전료를 받으시면 다 받으시는 거죠 네 엄마의 대출 기간 상환 기간은 어느 정도로 해드릴까요 말 하시게 된다면 어느 정도가 될까요 어 연속 2천만원 받아 가시는 분들도 뭐 5년짜리 아시는 분들도 있고 10년짜리 아시는 분들이 있고 05년 이후에 5년 610 개월여네 그렇게 되면 고객님해야 되나요 원리금으로 아니고 이자랑 원금이랑 같이 드시는 겁니다 네네 원리금을 완전히 네네네 네네네하잖아요 네 같이 고객님이 내주시면 되구요 제가 한 달에 그래서 다 포함해서 상환금이 247726A입니다 네 고객님께서 총 이자는 5008 16만 2천 931 이런 이시고요 네 네 엄청 이정도 멈춘 상태입니다 고갱 님 고갱님도 아시잖아요 FA 어쩜 4프로입니다 네 에 5점 잡으려고요 그래서 오늘 오늘도 고객님 어떤 분이 한분이 1500만 원을 받아 가셨어요 예 그분은 뭔지 모르겠는데 1년짜리로 가져가셨는데 한달에 115만원씩인 건 낸다고 111만 5천 원씩이나 된다고 그런 거 받아 가셨는데음이 바다 같은 녀석과 당하신 분도 있고 그래서 고객님께 생각 있으시면 제가 바로 진행해 드릴 수 있는 부분인데 네 제가 말씀 드렸다시피 고객님 신용 보증 재단에다가 재단에서 보증을 서주는 것 때문에 신용 발급 비용 예치금이 발생한다고 말씀드렸죠 그렇지만 은행 은행 신용 불량 신용 보증서를 받은 사람은 괜찮아 그럼요 그건 신용 보증을 받은 사람도 상관 없는 그게 안 된다는 건 말이야 터무니 없는 소리고요 고객님 저도 지금까지 하면서 신용 보증을 서있는 사람들도 엄청 많이 해줬습니다 고객님 네 근데 끄 끄 끄 얘기 들으니까 뭐 할 말이 없는 건 말도 안되는 소리를 그쪽에서 해가지고 아 없어네어 어어 그래선 안되는 걸로 알고 네 음식점 그냥 넘어가려는 것밖에 안 됐음 잠시만요 지금은 좀 보여드릴께요 잠시만요 네 예 고객님께서는 지금 예 지금은 38만 2500원 560원에 이게 나오시고 도망간 거죠 어 그러니까 이건 3개월치 고객님 보증 비용입니다 보증 비용 정부에서 고객님을 보증서주는 비용 그러니까 고객님이 어서 3개월여이 대출을 받으시고 3개월 동안 연체가 없습니다 예 그러면 4개 월차 때 고객님께서 대출금 수령 받았던 통장으로 38만 2560 1에서 38만 원만 환급을 자동으로 환급을 받으시는 금액이고요 고객님이 3개월 동안 연체가 한번이라도 있으시다면 38만 2천 560원 이건 자동으로 소멸되는 못 받는 돈입니다 우이 아셨죠 네 네 네 그러니까 한마디로 정부에서도에 한마디로 정부에서도 고객님의 신용도 높 린다 하두 서민들이 많으니까 신용도 높아진다 해서 이런 차원에서 이런 대출 상품이 나온 거예요 네 여행 가셨어요 네네 그리고 전화로 이렇게 말씀 드리는 건 저도 어차피 고객님들이 저로 인해서 대출을 받아 가시면 저한테도 인터넷 TV가 있으니까 이렇게 말씀을 드리는 거고요 네 고객님이 진행하신다고 확인은 어디세요 OK 저축 은행 심사봅니다 네 됩니다 그 주소를 말씀하시는 건가요 아니어 강남구 삼성동 선릉역 지점이고요 네 그러면 네네 한도가 나오면 전달 근데 제가 한도를 솔직히 솔직히 딱까 놓고 제가 말씀을 드리면 굳이 고객님도 한도가 많이 많이 많이 나오고 나올 수도 많이 받아 가셔서 저한테 인센티브라 캅니다 근데 저는 처음에 또 전화하실 때 저한테 부탁하시는 분들이 있어요 심사는 제가 보기 때문에 시작하시는 분들이 있어요 약관도 좀 많이 높게 해달라 솔직히 저도 그래서 500만원 나오는 사람도 1500 만 원까지 받게해 줬던 그런 솔직히 그런 적 있어요 있기는 했는데 지금 고객님께서는 일단은 저한테 관심을 받았기 때문에 다시 만약에 한도를 제가 솔직히까 놓고 말 하면 부탁 드리고 싶은 높여 드릴 수 있어요 솔직히 그럴 수 있는데 만약 하게 되면 가 심사를 다시 받으세요 입니다 어차피 혼자 하는 게 저희 팀원들이 나는 거기 때문에 팀원들이다 알고 있잖아요 고객님이 어떻게 되겠어요 잘 받았던 얼마까지 나왔다 고객님이 다시 저한테 전화가 자꾸 신규 고객인 것처럼 해서 한 골을 터뜨리는 수밖에 없습니다 심사 받을 때 뭐 그냥 그냥 끝이 조금 끄적여된 것 같았으면 언제 있었어 오늘 오늘 바로 고객님 신용 보증 재단에다가 납입을 하시고 거기서 발권 작업에 대해서 바로 하시면 통화 바로 되는 거예요 고객님 네 네 네 네 네네네 뭐 어려운 거 없습니다 어 그럼 서류는 뭐 했어 고객님께서 오늘 만약에 하신다고 하면 보내주신 서류는 저한테 신분증 앞뒤 복사하면 네네 그 다음에 어 고객님께서 대출금 수령 받으실 통장 사본에 예 이것만 보내 주시고요 어서 3일 안에 저희어 램프 누가 방문을 할 겁니다 아까 몸 플래너 왜냐면 정식 계약서를 들고 외근 직원이 고객님 계신 곳을 방문할 겁니다 네 고객님께 직장이든 가정이든 아니 뭐 고객님이 좀 껄 끄러 우시면 뭐 근처 아무데나 뭐 고객님 약속 잡아 주신 카펫은 내가 가지고 정식 계약을 할 겁니다 그 때 준비해주셔야 될 것들은 신분증 등본 원초본 그 다음에 3개월치 통장 거래 내역서 이렇게만 준비해 주시면 되고요 네 이해하셨나요 네네 이렇게만 준비해 주시면 됩니다 모임에 저는 오늘 교회 오빠랑 연락이 왔어 그러면 2016년부터 바뀌었고선 예전 에는선선 서류로 대체 되었습니다 2016년부터 1월 1일부터 바껴서 지금은 선 대출 선호합니다 고객님 어느 대출하 잖아 네 알겠습니다 라고 예를 갖고 어떤 플래너 이런 것들도 생기고 한 거한 거니까 고객님 생각 있으시면 진행 언제든지 가능하시고요 네 네 네 여보세요 네 그럼 어떻게 어떻게 하실 생각이 되겠네요 음 지금은 몇시가 다 돼가니까 네 내일 아홉 시에 진행하면 안될까요 오 그러셔도 되고 있는데 고객님 저희는 일곱 시까지 합니다 네네 네 뭐지요 네 일곱 시까지 여섯시 반까지는 하니깐요 네 고객님 뭐 이야기하실 의향 있으시면 바로 진행하셔도 되고 아니 고객님을 찾아야 하는데 네네 그 분 아예 지금 봤어 고객님께서 융통을 하시고 지인분들에게 융통을 해보시고 그러고 연락 주세요 고객님 네 네 네 온 오늘 오늘은 빼시나요 아니면 내일 내일될 것 같아요 네 오늘 없어 제가 아홉시 출근 이니까 5시부터 일어나니까 어이 들어왔다고 하면 열 시간 여기는 몇시쯤 될 겁니다 증권에서 바로 전화 드리던가 내려드릴 테니 잠깐만요 어 지금 전화 번호도 있죠 저희 대표 번호에 몇번이죠 네 이걸로 전화 주셔서 김우석들이 찾아 주시면 됩니다 보셨겠네 네 네네네 여보세요 에 계세요 네네네 저희 대표 번호도 따로 있거든요 알려드릴까요 02 1544 예산 176이 번호랑 같습니다 고객님 네네네 네 이걸로 전화 주시면 저 찾아 주시면 되고요 네 엄훠 뭐 궁금하신 거 다 이제 그런 사항 있으시면 바로 바로 전화해서 뭐어 뭐 해결하시면 되고요 네 알겠죠 고객님 예 알겠습니다 좋은 하루 되시고 여기네 김소연이었습니다 아 네 "}