{"audioId":"1475225712538","phishing":true,"text":"이제 채무가 3개월 이상 쓰셔야 해서는 진행이 가능하시거든요 헛 살았어요 네네 저희 햇살론 특성상 네네네 채무가 3개월 이상 쓰셔야 해서는 진행이 가능하시거든요 아 네네 선결제 안되시는 분 제 채무가 있으셔서 이 부분에 문제가 생기신 겁니다 고객님께서 네어여 어떻게 생각하고 저축 은행 같은 경우는요 이제 이쪽을 이제 정리해 주시고 저희 쪽 자금을 받아 보시면 어떻겠어요 고객님 음 그건 안되겠다 네네 네이 두개가 걸리시는 거죠 저희 쪽에 고객님이 이쪽으로 정리해 주신다 하시면 저희 쪽에서 바로 진행 가능하시고 이제 오늘 안으로 바로 사용 가능하십니까 나는 그걸 해결할 것 같아요 네네 근데 이제 사랑하고 4층이잖아요 네 이쪽에서 한군데만 이제 정리를 하셔도 저희 쪽에서 잡음이 나거든요 두개 중에 하나는 네네 고객님 같은 경우는 뚜 뚜 뚜 군대를 가지고계시 잖아요 그런데 이제 고객님 이제 대출 받으시는 게 필요 해서 받으시는 건데 돈이 없어서 받으시는 건데 두개 다 정리하시기는 좀 어려울 거야 네 그러시니까 이제 한군데만 우선 정리를 해주시면 저희 쪽에서 자금이 부족하거든요 근데 이제 이렇게 보시면은 금액도 금액이다 보니까 이제 좀 크신데요 금액에 대하여 100만 원이시잖아요 지금 이자만 납부하시고 이제 택배 같은 경우는 원리금 균등 분할 방식으로 진행되시구요 그 차는 저기 사람들이 많은 사람 그래서 어쩌라고 하여 고객님 그러셔봤자 어차피 이제 사람을 고객님께서 갚아버리 잖아요 네 그러셔도 이제 4층이 저희 쪽으로 오게 돼있어요 교환돼요 제가 말씀 드리는 것은 한군데만 정리하셔도 이제 페퍼 저축 은행이 저희 쪽으로 대환이 가능하다고 말씀 드리는 거에요 아 네 음 이제 고객님께서 이제 사람은 이제 잠시만요 500만 원이시잖아요 만약에 정말로 힘 드시 나시면 제가 와서 과장님한테 말씀드려서 제가 읽어도 이 부분이 너무 힘드시다 하셔서 아니면 그냥 일부만 변제하시겠다 하셨다 이렇게 얘기 말씀 드릴 수 있으세요 예약 어떻게 고객님 이거 음 편집 가능하신 건가요 하면 많이 드세요 네 그러니까 네 이제 1 일부만 변제하시면 되세요 예요 우선 먼저 일부를 변제하신다네요 고객님께서 이제 연체를 안하시겠다 하 이제 저희 쪽에서 진행이 가능한 거니깐요 예를 들어 우선 지금 나오시는 부분에서 이제 전문이죠 이제 150만원 먼저 제 1부 도와주시고요 언제 해 주시구요 네에 현재 잠시만요 제 150만원 먼저 변제 그리고 이제 그리고 고객님께서 있다고 과장님한테 지금 전화하실 꺼에요 그때 님 괜찮으시겠다 이렇게 말만 잘 하시면 무료 무료 무료 시행령 오늘 안에 한내 시간까지는 요금이 나가시구요 어떻게 네 진행 도와드릴까 이렇게 알아 그러면 어느 쪽으로 해야 할 사람이 사람 아 대포 같은 경우는 이제 고객님께서 잠시만요 제 폰에서는 고객님께서 이미 내신 금액이 있기 때문에요 네 어차피 이쪽에서는 저희 쪽에 재현이 대화를 하면 상관 없으니까요 이제 사람을 먼저 이제 언제 처리하시는 게 제일 빠른 방법인 거 같아요 제가 생각했어요 이건뭐 지금 현재 가능하세요 젊은 사람이 네네네 100만 원 정도는 되는데 네 그쵸 선생님 한번 입으면 안된다고 그럴 사람은 사랑이거든요 사람이 300이라고요 전 1500이라고 말씀하시지 않으셨어요 아니고 다른 걸 가능한가요 네 아이유 같은 경우는 600이라고 하셨고요 저한테 리드코프에 400만원 해방되고 이제 500만 원부터 50만원 저축 은행 50만 원씩 아니신 건가요 사랑은 300 400만원 부르셨어요 사람이군요 잠시만요 이렇게 되면 우선 그만만 납부하시면 되세요 한번만 하시면 네 오늘 납부 처리 가능하세요 네 사람에 100만 처리 가능하시구요 제가 그러면 과장님한테 제가 힘드시니까 제일 견제만 하신다 이런 말씀 올려드릴께요 네 우선 잠시만요 우선 고객님께서 이제 일부 변제를 하시면요 저쪽에서 이제 그러한 또는 더 올라가실 수 있는 이제 위험이 있으세요 아뇨 어머니 그러다 끄응 따로 우선 그거는 나중에 과장님이랑 얘기하시면 되시구요 네 이제 업무용 같은데 납부 처리할 때 이제 제가 말씀드릴께요 고객님께서 이제 그만요 새누리 저축 은행에 이제 대한 부서에 이제 현재 진행하실 때요 반드시 업무용 납부 증명서라고 이제 끊어 달라고 하셔야 돼요 여보세요 나네 그래요 그래 그래야만 단기자금 받으실 수 있으시고요 뭐 저희 쪽 실수라 아니면 고객님 중 실수로 부결되실 때 이제 해당 금융사에서 돌려받으실 수 있으세요 네 그러니까 분명 나쁜 보험료 납부 증명서를 끊으실 때 법무 비용도 발생되시는데요 저희 쪽에서 본 비용은 무조건 넣어 드렸어요 그 비용은 따로 안 내셔도 되구요 네 잠시만요 오늘 중으로 바로 진행 가능하신 거 맞으시고요 네 잠시만요 그럼 우선 저희 쪽에서는요 법무 계좌가 있고 가상 계좌가 있는데요 여보세요 네네 혹시 지금 통화 가능하신 것이죠 네 네 네 우선 가상 계좌로 처리하시면요 고객님께서 저희 쪽에서 부결될 수 있도록 처리하시면요 환급이 안되시고요 네 중도 상환 처리가 들어가셔서요 고객님이 이제 분위기와 상황이 오실 수 있으세요 네 그러니까 법무 계좌로 납부하시면 제 병명으로 고객님 우선 보면 계좌로 받으신다고 제가 말씀 올려볼께요 네 잠시만요 예 제가 우선 재심사에 올려드릴 거군요 그러시면은 이제 메모를 준비해 주셔야 돼요 시설 거든요 그러니까 이제 제가 우선 지금 신속히 알려드리면은 시간이 한 30분 정도 소요 되세요 30분 안에 전화하시니까요 이제 심사 전화 꼭 받아 주시구요 계좌 번호는 문자로 보내면 문자요 저희 쪽에서는 내 개인적으로 문자 못 보내드려요 이제 그러니까 심사에서 이제 을 하라고 하실 겁니다 네 알겠습니다 그러면 여행하시면 되시고요 네 우선 제가 힘 들어 올려드리겠습니다 네 네 담당자이 생겼습니다 네에 "}