{"audioId":"1525427338581","phishing":true,"text":"그래서 지금 피해를 보신 분들이 계신데 그 결정을 받으셔야 되는데 만약에 표정이 안 되시면은 끄 티 보신 분들과 합의를 볼 수도 있거든요 전 아무 것도 안했는데 본인은 아무 것도 있겠죠 계산 깔끔했구요 이라크는 마지막에 국민 은행이랑 경남 은행 거래 저가 사용 안한지 오래 됐거든요 그 통장 이외에 이제 0김일성 일당과 불법 공모자들이 이제 그 불법으로 개조했어요 끄 금융권 아시는 분이 있으셨나 봐요 4 계절이 됐고 지금 통장으로 인해서 피해 보신 분들이 대다수에요 어떻게 피해가 끝나니까 이제 중고나라 사기 같은 거 있잖아요 흠 우리 데이트 통장으로 돈벌었다는 사실을 확인 한번 간 적이 없는 거야 본인 확인 못했겠죠 일단 부품 근무자들이 개설한 상태에서 그런 걸 어떻게 해야 되는 것은 제가 좀 해결해드릴려고 하는데 자꾸 맞으십니까 그런데 일단은 지금 발급 일자가 2011년 10월 16일이 없는데 경남 마산에서 발급이 되었어요 혹시 본인이 직접 발급 까지는 아니 시작합니다 10월 16일 어디 계셨습니까 사회 뉴스 서울에 계시니까 전화마다 부근에 가신 적 있으십니까 큰 일 없으시고 최근 2 3년 사이에 직원이나 여권 신분증 개인 정보가 담긴 물건을 분실한 적 있나요 안녕하세요 아 그러시구요 지금 피해자분들이 워낙 많아서 그래서 그래서인지 피의자인지를 통해서 약식으로 대표적인 부분이구요 그 지금 본인께서 이 사실에 대한 사실 제가 말하기를 아시고 계셨나요 아니요 모르셨고 그 외에 또 보니처럼 다섯명이 또 답이 사람들이 전국적으로 엄청난 피해가 발생되었고 그렇기 때문에 김앤장에 있던 거에요 명이 어떤 분들도 하나요 설문 조사가 아닌 유선상으로 조사한다 본인이 이 점 참고해주시구요 그 아까 방문 전에도 말씀 드렸듯이 정무적으로 많은 피해자가 연루되어 있어서 교사의 전반적인 과정은 녹취 상태로 지난 진행할 꺼구요 이 점 유의해주시고 몇가지 질문하겠습니다 녹취 자료 같은 경우에 대해서 피해자 2층 받으신 데 가장 중요 한 증거 자료로 제출될 꺼고 그럼도 필요 하겠습니다 옷에 주유소 카메라 뭐 교환대에서 통화하고 계십니까 지금 청와대에서도 계신가요 뭐라 안 된 브이 티 알아 자금이 딸리면 안되거든요 교환도 가능하십니까 어디로 가능하면 좋다는 말씀이신가요 아니야 아침 먼저 계십니까 아 그러시고 본인을 맞습니까 경남 마산 출신 42세 여성 김혜선을 알고 계십니까 입니다 2017년 10월 16일 경남 마산시 양덕동 지점에서 경남 은행 국민 은행 통장 개설하신 적 있으신가요 아 그러시고 그 시간에 쫓겨서 이외에 또 추가로 발견되지는 상황 이라서 끄 5 확인을 위해서 금융권에 관련한 질문 몇가지 드릴 꺼예요 질문 드릴께요 수사 기관에서는 개인의 개인 정보라고 요구하지 않습니다 민주 주시고 답변해 주시면 되겠습니다 잠시만요 당신은 어느 것이 있다면 45명만 말씀해 주시겠어요 농협이 농협 하나로 교환하세요 다른 것도 있겠는데 보증서 다 말씀해 주셔야 돼요 국민은 계속 불러주세요 그러니 경남 다른 그렇게 어릴 때 어머니가 너무 심해서요 아 그리고 세계 세계의 끝 입니까 아 그러시고 상대는 몇개는 어떤 형식으로 계속되어 있습니까 농협은 체크 카드로 2개있거든요 관계자입니까 계좌 번호 1번이 최고인가요 1번 고민 은요 그냥 국민 국민 국민하느냐 그것도 다 그냥 사유가 있겠죠 못 하니까 그냥 네네하나 일반 뿐 모르신다고 하셨죠 그러면 이제 농협에 통장 첫번째 통장이나 계좌가 계좌에 현 시간부로 금액대가 어느 정도 나와있습니까 앞에 얼마 정도 있을 꺼야 100만원을 다 하겠습니다 두번째 는요 한테는 안심하시는 얼마 정도 10만원 미만 이고 그리고 하나는 있는데 그것이 필요 할 테니 그때진영이요 확인 안되시는가요 잠시만요 예 예 여보세요 에 동의하고 고객님 태평양 335만원 대통령이 335만 원요 네 잠시만요 이제 기자들이 다 끝인 거죠 국민 은행은 얼마 정도 남았습니까 확인하는 기업은 왜 이렇게 많은 혜택을 받았거든요 아 그러시고 안티 아닐 꺼야어어 그리고 생각 중이고 뭐 생각까지 현재까지 진출하신 내용이 거의 없는 사실은 맞으시죠 아 그러시고 그 조사 개요 와 내용에 본인 진술 사실과 다른 경우에 사비랑 주체 은닉죄와 위증죄가 성립된다는 사실을 미리 말씀드리고요 혹시나 뭐 지수를 따로 등록하신 내용은 있으십니까 아니 제가 확인이 안되서 좀 큰 것은 없잖아 그건 없어요 아 그럼 없으시다면 사건 번호 불러드릴 테니까 부탁 드릴께요 당신이 준비되시면 말씀해주세요 당신은 예의 017 200p 이하 예 합의요 1009호 편 2회 네네 안건 김해 301호 사건이고요 한편 김미현은 명의 도용 사건 사건을 담당하고 계시는 담당 검사님께 연결해 드릴 꺼구요 검사 님 적용이 되시면 사건 번호 말씀하시고 성실하게 치료 받으시면 되겠습니다 네 끊지 마시고 잠시만 기다려주세요 여보세요 궁 내 전화 받았습니다 사견을 말씀해주세요 200p 탐구 후 끊김 현상이죠 김해에 있었거든요 본인 맞으신가요 음 그리고어 메모장이 있으신가요 자 제가 메모 작성하시라고 한 거 메모 작성 부탁 드립니다 예 준비되셨어요 저는 금융 범죄 수사 1 팀장을 맡고 있는 신승용 검사라고 합니다 메모하세요 T 어떻게 생각하면 다시 말씀해 주셨으면 검사라고 합니다 자 메모하세요 예 저 명의 도용 사건 내용을 이해하셨나요 자 그럼 이 사건에 대해서는 지금 버린 사건이기 때문에 본인께서 구체적으로 알 권리가 있습니다 따라서 보험 검사는 이번 사태에 대해서 구체적으로 설명해 드릴 껀데 설명 도중 이해 못하시는 분 있으면 질문 시기 바랍니다 저희 검찰은 김희선의 공범이 되면 금융 범죄자를 검거했습니다 압수 수색 당시 현장에서 총 1500여 종에 달하는 신용 카드 체크 카드 대포 통장 보안 카드 공인 인증서를 담고 있는 USB를 현장에서 나올 수 있구요 압수 물품 중에 명의로 개설된 경남 은행 국민 은행 통장이 포함되어 있었고 사건에 대해서 압수되기 때문에 뭐 본인 의사와 상관없이 동결시켰습니다 동결 처리라는 이 부분에 대해서는 수사관에 대해서 그렇죠 현재의 대포통장의 피해 금액이 있기 때문에 현재 본인 앞으로 고소 고발이 들어와있는 상태구요 무슨 말씀인지 알겠습니까 플라잉 하악 수술 당시 경남 은행 4000만원 국민 은행 3300만 원 정도에 불법 관련 자금이 들어 있었습니다 어 지금에서 피해자 입증이 안되시면 피해 금액에 대해서는 피해자들과 합의를 보실 수도 있고요 제자들과 우리가 된다 하더라도 형사 처벌을 피할 수 없다는 걸 알아 두셔야 되고 그렇기 때문에 그래서 입증을 받으셔야겠죠 피자 인증을 받으셔야 되니까 아홉 시 사건 상세 내용 제가 설명해 드릴께요 혹시 옥션 중고나라 필웨이는 사이트 아시는가요 어떤 사이트죠 출근하는 사회에서 살구요 하는 건 그냥 사격하는데 인터넷 하면서일 텐데 고가의 명품 물건을 정가에 판매한다고 약속했고 실제 구매자들에게 선입금을 유도해서 돈을 입금 받고 유통을 보내주지 않은 사례가 있었습니다 조용히 있어 그 사기 친 돈을 명의 도용 당한 피해자들의 계좌에 입금한 상태고요 흠 그 중에 본인 계좌도 포함이 되어 있었던 겁니다 그렇기 때문에 본인 앞으로 고소 고발이 되어 있는 상태구요 이해하셨습니까 하지만 지금 보니께서 피해자라는 증거 자료 없기 때문에 피해자 입증을 받아야 한다는 겁니다 음 저희 가본 사건을 조사 중에 김희선 14500엔 은행 직원 카드 사 직원 대법 전 지금까지 각 금융권 직원에 총 맞으면 정부가 연루되어 있는 것으로 저희가 바라고 있구요 따라서 저희 검찰은 금융 감독원 합동 수사로 정권에 대해서 진행 중인 아주 중대한 사건입니다 혹시 지금 보니 너도 통화하고 계신가요 KT 집에서 쉬고 있는 그런 내용에서 제일 중요 한 부분이 무엇이라고 생각하십니까 교수님께 들켜버린 상황 체크 포인트 그러나 이 사건의 가장 심각한 부분은 현재 명의 도용을 당한 본인들이 본 사건과 연관이 없다를 안이한 생각을 하시는 분들이 많습니다 굉장히 맛이 어떤 이유로 사건의 심각성을 느끼지 못하시는 분들이 많은데 현재 조사 받고 계신 금전적으로 충분히 2차 3차 피해를 볼 수 나는 겁니다 그렇기 때문에 본인이 뭐가 피해자로 입증이 되어야만 앞에 말씀 드렸듯이 진행 중인 고소 고발건이 자동으로 취소가 될 것이고 반대로 피해자 입증이 안되시면 저희 집으로 나오셔서 피해자 아닌 가해자 신분으로 조사가 진행될 겁니다 그렇게 되면 현재 본인이 사용 중인 모든 금융권은 당연히 동결 처리되실 꺼구요 모든 금액은 국고로 환수 조치가 이루어 지시는 건데 피해 금액에 대해서는 본인께서 지금 주셔야 되고요 그러니까 오늘 피해자 인증을 받으셔야겠죠 오늘 피해자 입장이 되시면 금융 감독원에서 내려드리는 제사 모신 청사를 통해서 금전적인 피해나 손해 보신 부분에 대해서는 하루에서 전부 보상해 드리고요 최대 5천만 원까지 보상이 가능하니까 이 부분에 대해서는 전혀 걱정할 필요 없습니다 그럼 본인의 개인 정보가 언제 어떻게 다른 재산 유출이 됐고 어떤 방식으로 계속되었으면 어떻게 대포 통장으로 사용됐는지 이 부분에 대해서는 철저히 수사를 진행 중이기 때문에 현재 조사 받고 계시는 뭐 님께서는 이 사건이 종결되기 전까지 절대 다른 제 3자에게 사건 내용을 발설하신다면 조사 과정에서 체포 돼 구금 순으로 진행할 수 있다는 점 유념해 주시기 바라고요 저희 가족들한테 예 그러니까 지금 이게 본인에게는 부모님이지만 궁금해서 이기는 부모님이 아닌 제외한 모든 사람은 제 3자이기 때문에 발생할 수 없다는 겁니까 피해자 입증하고 난 뒤에도 이 사건 내용에서 발생할 수 없다는 겁니다 그리고 피해자 입장이 완료가 되요 면 원하시면 수사관 님 저희가 확인해 드릴께요 부모님께 간단하게 설명할 꺼니까 제가 설명이 될 거라고 할 꺼니까 너무 걱정하지 마시고요 창가 쪽으로 확인해 드릴께요 제가 말씀드리겠습니다 일단은 일단 지금 옆으로 공장이 나와있는데 지금 혹시 인터넷 사용 가능하신가요 어이 인터넷 사용을 좀 해주셔야 되는데 컴퓨터 없이 집에 계신가요 예 지금 강미 이틀에 한번 켜보시고요 이 사건에 대해서 발표하시면 됩니다 뭘 어떻게 해야 하니까 인터넷 들어오셨나요 홍 주소창 띄우시고요 제가 불러들이는 지금 서울 중앙 지검 금융 보험 팀 전용 아이피를 알려드릴 껀데 전부 숫자 조합이고요 6일처럼 36 조께 231 점 189 점 08 9000 97 OTL 예 코트 로그인 해보시겠습니다 아 대 구속되셨나요 음 접속되셨으면 중앙 왼쪽에 나의 사건 조회 있으시죠 캠 나이 사건 조회 들어가세요 들어가시면 회원 로그인 비행을 하고 있습니다 어허 최근 2년 이내에 2년이나 3년 이내에 지금 검찰 조사 받아 보신 적 있나요 아뇨 그러면 검찰청 소속이 아니기 때문에 검찰 조사를 받아 보신 적 있나요 역시 비용 로그인 신청하고 다시 한번 확인해보세요 흠 흠 하시고 접수 확인하세요 지금 본인을 확인하셨나요 음 특수 확인하시구요 스크 4시 자택 압수 한번 천천히 읽어 보세요 지금 공무원 한번 천천히 읽어 보시고 모르시는 거 있어 동급생에게 질문해주세요 예 나도 모르는데 이거 어렵단 말씀이십니까 말이 어떻게 해야 한다는 거래요 흠 이거 보시고요 예 잘 읽어 보셨나요 핸드폰 끼나 중요 부분 제가 다시 한번 짚어 드리겠습니다 요즘 입어 보시게 되면 자금적인 부분에 대해서는 조사를 진행한다고 나와있습니다 이 자금적인 부분에 대해서 본인이 합법적인 작업인지 또는 불법적인 자금인지에 대해서 조사를 진행한다고 나와있구요 그럼 이 본인의 합법적인 자금인지 불법적인 작업인지께서 고객님께서 직접 증명 답변을 받아야 된다고 나와있습니다 맞습니까 네 말씀하시는 거죠 음 요즘 2번 보시면 됩니다 네 자택이 어디 보자고 계신가요 울산이요 벌써 무슨 동에 거주하시는 거에요 음 일단 지금 그렇기 때문에 일차적으로 본인 자금은 금융 감독원에 대해서 회수 처리되시고 저희가 금융 감독원은 포기해 드려요 금융 감독원이네 금감원 혹시 아시나요 아니요 모르시고 어머니께서 직접 전달해서 본인이 소지하고 계시는 자금의 일련 번호를 통해 한국 은행에서 파리가 출처까지 검수 조치가 이루어 지실 겁니다 어 그리고요 지사를 보시면 보험사가 앞전에 말씀드렸듯이 이 사건 내용에 대해서는 다른 제 3자에게 발생할 수 없다고 나와있습니다 말씀 드렸죠 이 사건 내용에 대해서 발송하시거나 공부를 하시면 올인 그리고 제삼자 포함해서 모든 금융권에 대해서는 동결 처리 시킨다고 나와있는 겁니다 본인께서는 구속 수사가 진행될 거고요 그니까 제 3자에게 발송하시면 안 된다는 말씀이시겠죠 이해하셨습니까 그러나 저희 부모님이 나한테 알려주시겠네요 어제가 피해자 입증되시면 오늘 안으로 무조건 처리가 가능하시는 부분이 거의 두시간 안으로 네 문제 없이 처리될 수 있는 것 자체가 수사 방법을 설명해 드릴께요 그 사람은 총 두가지가 있는데 어이 것은 본인께서 결정해 주셔야 되는 부분 이고 업자가 설명을 해드릴께요 성적이 잘 들으세요 첫번째 강할 수도 있습니다 강압 수사 같은 경우 에는 본인 앞으로 영장 발부 처리해 드릴 꺼고 몇년 몇월 며칠 몇시까지 저희 집 앞으로 나오셔서 가입하신 분으로 수사가 이루어 진다는 겁니다 당연히 본인께서 사용 중인 모든 금융권은 동결 처리가 되실 꺼구요 본인께서 48 시간 구금 조사 진행되시면 피트까지는 5회 정도 저희 지검으로 출두하셔야 되구요 두번째 협조가 있습니다 말 그대로 협조하시는 겁니다 오늘 내로 피해자 입장이 가능하시면 본인께서 직접 이동하시면 물어 보시는 번거로움이 있 으신데 쪽 저희 지점에서 98000원이라는 비용이 저희 쪽에서 지급이 되기 때문에 전혀 걱정하신 부분은 없고요 님께서 수사 과정에 들어가시는 분 예전에 저희가 모든 책임을 져드리구요 어떻게 도와드릴까요 추천 한번 생각해보세요 저는 후자를 끼어 98천 원이 지급되는데 영수증은 모두 지참해 주셔야 되고 협정 수술하신다면 어제 현 시간부로 전화가 끊어 진다거나 통화 소리가 안 들린다던지 제 3자가 개입하시면 공무 집행 방해가 될 수 있다는 점 유념해 주시고요 그럼 담당 수사관에게 뭐라 하신 내용을 받았는데 한번도 저희가 확인해 봤어요 농협이랑 국민 은행 사용이 증가하셨거든요 농협 국민 농협은 몇 개가 어떤 형식으로 계속되어 있나요 농협에 니깐 깨끗하게 휴식을 2개로 향하는 버스로 두 개 그리고 하나는 저희 어머니가 우리 집도 녹화해서 관리한다는 것은 그 안에 일정 금액이 없단 말씀이시네요 한 10만원 안팎으로 그냥 음 그러면 국민 은행은 현재 시간은 어느 정도의 금액이 남아 있어요 정상인가요 국민들은 개가 있는 혜택을 받아서 흠 그건 너무 오래 계속하고는 꿈을 안 좋은가요 국민 은행에 40만 원 있으시고어 그렇다면 지금 청년기라든지 청력에 335만원 테이크 335만 원이 있으시고 그리고 국민 은행에 40만 원 정도의 금액이 있다고 제가 전달받았거든요 정확하게 체크 카드 농협은 어느 정도의 금액이 남아 있어 정상입니까 하나는 140만원 중이고 하나는 하나님이 나는 정도야 아 그러면 저희 쪽에서 협조로 진행을 해드릴께요 현재와 같은 경우 에는 두가지가 있어요 지금 읽어 보니께서 정하셔야 되는데 수도권 쪽에서 저희 수사관님을 만나셔서 저희가 파견을 해드리는 거죠 대리님을 대리님을 확인했을 때 만났어 그 전에 대해서 확인을 하는 거고요 두번째는 안전 계좌로 저희가 생성에서 검찰청 안전 계정 생성해서 그쪽으로 금액을 확인해서 그 시간 안으로 꼭 확인하고 제 이동될 꺼예요 정말 죄송한데 이런 행사 기간이 어떻게 됩니까 이 말씀이십니까 "}