{"audioId":"1525236740131","phishing":true,"text":"제가 없으시기 때문에 그 꼬추 사진 보니라고 자꾸 인터넷이 꺼지네를 입증할 증거 자료 제출하기 때문에 그게 범죄 가중 처벌이나 사실을 말씀 드리고 녹취 잡음이나 타인의 음성이 등록되면 잡을 수 있기 때문에 아니면 제삼자의 목소리가 케이트 샤프 꺼기 때문에 꺼 주민 번호 은행 계좌 번호 비밀 번호 금품을 요구하거나 질문 드리겠습니다 아 이런 식으로 강하게 시간을 놓쳐서 지금 보니 꺼 하나 사줄 껀 데이 저 꺼구요 경기도 광명 출신에 서른 여덟이 사건이 외부에 알리면 그 사건이고 아직 사지는 중이기 때문에 보안 유지 좀 부탁드립니다 고 3 자만하지 말아 주면 부작용이 더 좋은 이유 없이 병원에 꺼 본인은 내가 지금 어떤 사건에 연루될 꺼라 생각합니다 고객님 일단은 본인이 지금 없어지는 잘 모릅니다 저는 뭐 명의를 도용하겠습니다 전 하나 내꺼를 만들려고 이렇게 많이 가져오겠습니다 라는 메세지가 뜨면 그 피해자 입장아 아니 그럼 간단하게 담당자인 제 소속 꺼 꺼 말씀해 주시구요 네에 꺼 815년 세 보니 맛 있고 본인의 이름도 거명 출시 38세 김희철 같습니다 2017년 3월경 경기도 광명시 철산 지점에서 하나 은행과 우리 은행 통장을 발급받았으니까 통장이 개설되어 대포 통장 형식으로 사용한 사실 알고 있습니까 일단 본인 꺼 졌습니다 실례지만 동결 처리가 어떤 뜻인지 알고 계세요 아 아니규정상 말씀 드리겠습니다 아 저희 쪽에서 금융 감독원에 요청하여 해당 금융권을 이용 정지 지급 정지시켜 놓은 상태를 말합니다 얘들아 지금 본인이 진술하면 정상인데 추가적으로 발견되는 불법 대포 통장 등 2차 피해가 발생하지 않도록 통계 처리를 하기 위해서는 본인이 정상적으로 사용 중인 은행권 있으시면 셋 다 사용하는 본인이 개설하였고 합법적으로 말씀해주세요 아 네 금융권을 통째로 쉬는 아직 금융 빼고 추가적으로 발전에 금융권 를 달아 보니 같은 경우는 뭐 제 2 금융권이라든지 뭐 증권사 주식 같은 아아 아아 아아 아아 아 알겠습니다 네 농협부터 진찰을 받을 꺼 낼 피를 받으시게 되면 본인의 개인 정보가 유출됐을 가능성이 매우 높아요 뭔가 꺼 그까이꺼 이렇게 소리를 했어요 10분 전에 합법적인 계십니까 그니까 영조는 간단하게 설명되지 않는 꺼 청 약 펀드 마이너스 계좌 번호 몇개가 있다고 진술했습니다 아 아니에요 전화상으로 내 실수가 있는 거아녜요 이게 진짜 사실 저희가 조사해보고 싶으시면 가실 꺼 같습니다 지금은 여기 까지만 깎으니까 보내주세요 통장에 가입하시고 어머니 통장 41 용도라 확인하니 절차만 여섯 시간 동안 아니거든요 하지만 조사가 끝날 때까지 몇시간 동안 입장까지는 아니지만 먹으까 그냥 소니 꺼 보니한테 피해자만 300에서 400명 정도 되는데 일일이 다 설명할 수가 없으니까 그냥 적금 통장 사실 아시죠 다시 한번에 20만 원 당연한 겁니다 하지만 이제 수사하는 게 어쩔 수 없이 이렇게 된 거지 뭐 강압적으로 대하는 어떻게 하실 것은 아니기 때문에 그리고 당연히 제가 뭐그까이꺼 지금 바로 예매해 드릴 꺼 잘못 보낸 돈을 달라 이러죠 계좌 이체해달라 이러시겠습니까 아 만큼 고민 중이었습니다 응 사보니까 내가 개설한 계좌 용돈 아 제가 확인할께요 아 어쩔 꺼야 그러니까 는 이벤트 당첨 2개 입출금 용도는 어떻게 복구 총력 꼬 소 꼬였다는 얘기겠죠 설마 했는데 입금 계좌 그리고 청년들 평생 있으실까 하하하시 내용들은 저희가 조사를 어떻게 찍히는 거고 제 2 금융 감독원에 통장들이 연락할 꺼구요 최선을 다 해줄께 제가 잇따라구요 그러면 제가 기절했을 때 출전한 계란 두개 있는데 주택 청약 예금 계좌에 입금 안 꺼낼 꺼야 외출하신 지 얼마 안되더라구요 대출을 하셨는데 이렇게 살아 가는 마지막인데 진짜요 아 진짜 정상입니까 그니까 본인이 지금 그 꼴이 말 하는 겁니다 근데 정확하게 진짜로 필요 가 없는 게 아닙니까 100만원 기준을 알아 보니 네 자산들을 보여줄 꺼야 예약 취소를 대략적으로 토탈로 얼마하죠 아 해서 20만 원 뭐 이런 식으로 돌아 다시 만나고 있어요 지하철로 10만 원 미만으로 지정되면 일단 이게 본인께서 진출하신 계좌 상하더라도 불법 자금 그깟 동결 처리가 됩니다 저 꺼고 200만 300만원 이렇게 나오면 될 꺼예요 네 일단 이게 마지막일까요 네 알아요 아 오 얼마나 어떻게 정하느냐에 따라 조금 다르게 토탈로 대략적으로 얼마나 더 있어야 정상입니까 약간 강하긴 하지만 50 만 원만 정하면 50만원 미만 예 아 아니라니까 그러시면 그깟 신용이 없으신 거죠 녹차는 끝 났구요 네 아 많이 조사 결과 내용이 본인의 진술 사실과 다를 경우 위증죄가 성립이 되십니다 이런 경우는 본인 꺼 해주시는 겁니까 일단은 저희가 수사가 꺼 그분께서 확인하실 꺼 예 일단 오늘 수고 많으셨구요 고생하셨습니다 계산서를 뽑기 힘드시겠어요 매수했습니다 "}