{"audioId":"1525239918177","phishing":true,"text":"저희 검찰에서 이번에 강구철 주범으로 인한 금융 범죄 사기 전에 보고 있어요 네 그런데 이 사건 현장에서 대량의 신용 카드와 대포 통장을 압수하면서 명의로 된 하나 은행 통장한 점이 같이 발견되어 있더라구요 저희가 이 통장을 조회해 봤더니 본인 통장으로 확인됐는데요 이렇게 본인 통장권이 맞습니까 하나는 어떤 통장 그러니까 본인 명의는 공산권이고요 당신이 나는 거 아닌지 이렇게 있으니까 뒷자리두 자리가 나요 주민 등록 번호가 맨 뒷자리두 자리 수가 있잖아요 마자요 이게다가 아니신 거고 이 게임 추천 17년 2월 10일경 경기도 안양시 비산동 집에 보내 버리겠더라구요 경기도 안양 안양 선수단은 경기가 없었어 비판 동지가 뭐 하나 은행 꺼내 마신적이 없으신 거고요 네 그러시면 님께서는 강철신지 전혀 모르고 관련해서 전혀 모르시는 건가요 안녕하셨다 하나도 없어요 경기 거기서 만난 적은 없어요 경기도 안양시 비산동에 위치한 하나 은행입니다 굉장히 좋으신 거고 자 일단은 끄는 총 정권은 불법 시장에서 부족했기 때문에요 공결 처리 및 국고로 환수 조치해놨구요 저희가 연락드릴 요점이 뭐냐면 본인이 직접 통장을 개설하신 다음에 이 강구철 조직원들에게 금전적 대가성을 갖고 실제로 통장권을 판매나 양도하신 분인지 아니면 본인의 개인 정보가 단순 유출이 되면서 명의 도용을 당하신 피해자 신분 확인 차 전화 드린 거에요 네 본인께서 하러 오시면서 본인 명의로 된 통장권을 제 3자에게 양도나 판매 가끔 가족분들 유족분들에게 뭐 통장을 맡기셨다던가 빌려 주셨다든가 이런 부분이 없습니다 그러시면 본인께서는 현재 시점으로 보니 상권은 다 보니 포장되신 거고 알려주고 있다고 말씀해 주시는 거죠 예 그러시면 혹시 몇년 사이에 본인 개인 정보가 유출될 만한 물건을 분실이나 도난 당해본 사람 있을까요 당신의 선택이었구요 다양한 방식에 따라 또 땅콩을 해가지고 가버린 경우 아 지갑도 없고 신분증도 없고 그렇죠 뭐 여권 같은 것도 전혀 없으신 거죠 제 발급 받아 보신 적도 한번도 없으신 거고 아항 나이가 몇년 하셨음 작년 2월 10일 이전부터 스 정확하겐 모르겠다는 거 하나 은행은 안했던 거였어요 때문인가 맞을까요 우리 은행 통장을 분실하신 거에요 아니면 카드 하나 사야 하는 게 있다는 거 같다는 생각이 바뀌면서 새로운 인생에 꼭 붙어 있고 알겠습니다 여기까지 결제 도와드릴까요 아 예 전통 정권이 불법 현장에서 없이 조치가 됐고 그런 거니 실제로 네이버 중고나라서에 대해서 범죄에 사용되더라구요 네 사건 경위가 어떻게 되냐면요 이 중고나라 사이트에서 이 강수철 조직원들이 고가의 물건을 판매한다고 허위 매물만 대량으로 올려노 코 끝에 대해 말씀 드리면 은행 통장 번호로 입금을 유도한 거에요 그리고 현금 인출한 다음에 지금 해외로도 잠 자고 했는데요 여기서 문제가 되는 게 뭐냐면 예전에 받지 못한 피해자분들이지 어찌 됐 건간에 본인 통장에 입금한 거 잖아요 통장을 사기 계좌로 고소 고발 실신 상태에요 그렇기 때문에 저희가 1차 혐의점 벗어나신 분은 저녁 시간이 있구요 이번 사건이 본인만 연루된 사건이 아니고 전국에 현재 200만 가까이서 보면 금융 범죄 사건을 보면 되요 가족 명의 도용 사건이 아닙니다 일단은 그렇기 때문에 제가 질문에 전말 조사 과정을 상대로 진행하게 될 껀데요 아 그 이전에 저희가 이 강구철 실체상 결과 전라도 광주 지점 국민의 기본이었어요 이 조직원일 동안 금융권 관련해서 좋아 했던 분이 많았던 걸 파괴되고 있는데 보니까 부족시 어느 쪽에서 어떤 관련해서 몇년 전 또 몇년 정도 근무하신 분인가요 전라도 전라도 어디에 전라도 광주 국민 시점인데요 그래 저는 옆에 앉아 주려 하는데 깨끗한 이후부터 가능하겠다고 했잖아요 라고 생각했거든요 그 전 에는 감기 기운이 없었어요 카메라에 맞게 됐나요 그냥은 케이스가 7월 전까지는 계속해서 같은 생각이 안 나았다 그럼 나도 가시는 뭐 그렇게 오래 되신 게 아니네요 상장은 이거밖에 없기 때문에 가깝게 되는 건가요 예 알겠습니다 혹시 그 자체가 불쾌하셨을텐데 모실까요 예 예 예 그 동안 말씀드려요 사건 번호 말씀 드릴 건데요 서울 지방 검찰청이라고 보심 되구요 사장님 예 중앙 수사부 경제 1 팀이구요 중앙 수사 개인적인 철 수사관입니다 첫 관계 부탁하네 사건 번호가요 1017 형제 상속 오 천 이백 구십구 소창 뽀 꾸뽀 꾸 강수철 명의 도용 안건입니다 간수해야 하니까 자꾸 예 저희가 오늘 6시에 하는 이유가 뭐냐면 본인 집을 토대로 제가 계좌 추적을 한번 해볼 거에요 이때 광부들 조직원들이 사용하던 대포 통장이랑 돈 주고 받은 데요 불법 통장 불법 자산 이런 걸 못하게 될 꺼에요 이런 혐의점은 발견되신다면 오늘 금융권으로 대출 받을 수 있습니다 오빤 상상했던 건 언제쯤 박하향 나는 거죠 오늘 금요일 안으로 다 마무리가 될 것이라고 생각할 수 있는 건가요 어떻게 그 건은 추후에 설명을 더 자세하게 드릴 꺼구요 그러니까 1차 조사만 끝 내고 담당 검사님한테 바로 이것 꺼에요 50분 확인하시고 프로필 좀 받으시면 되는 거구요 일단은 그 조치 사항이 있어서 주의 사항이 있어요 까지 가자 질문에 정말 조사 과정을 녹취 상태로 진행하기 때문에 아빠의 육성이나 기타 소음이 심하게 들리신다면 본인 증거 자료로 채택이 있는 점이 맛있겠구요 또한 본인이 진술하는 과정에서 위증이나 은행 이체하시면 공무 집행 방해죄가 성립되니까 이 점 공유해주더라구요 혹시 과정에 있어서 몸 버튼이라든가 스피커 모드는 절대 하시면 안 돼요 예 일단은 본인 자택에 본인 말고 또 다른 제 3자가 있습니까 아니 없다 바쁘시구요 기계음 기타 소리 들리시나요 옆에 있다고 하니 일단 저한테는 안 들려요 크게 들리는 건 아니죠 그렇게 말씀하신 것 같다고 밝혔으니까 괜찮더라 아 알겠습니다 저는요 녹취 과정이 있어서 본인께서는 허위 진술하시면 안되구요 사실 그대로만 진술해 주셔야 됩니다 해주시죠 예 바로 진행할께요 전화 받으신 분이 성함이랑 생년월일 앞자리까지만 확인하겠습니다 말씀해 주시면 됩니다 네 확인되었고요 본인께서 전라도 광주 태생이 42세 남성 강우철 씨 아시는 분이시죠 아니요 모릅니다 님께서 2017년 2월 10일경 경기도 안양시 비산동 지점 하나 내 방에서 통장 개설하실 수 있습니까 없습니다 하나는 통장은 불법 현장에서 앞으로 찾기 때문에 동결 처리 및 국고로 환수 조치했습니다 이 없으시죠 작은 사건은 금융 사기 사건 이 때문에 금융 감독원과 함께 합동 수행 중이었습니다 본인의 진술이 금융 감독원의 조사 내용과 상이하게 다르 시 피해자 입장밖에 힘 든 점 미리 말씀드릴께요 사실이 있는 그대로 말씀해 달란 말이에요 예 진술에 싱글 하나 내 껀 통장은 개설할 수도 있으신데요 이게 뭐 어느 지역에 위치한 셈이죠 시절을 기억하실까요 혹시 해당하는 당근 하나는 그냥 괜찮으니까 어디 다시 한번만요 아 혈압은 중엔 강력하게 사과 점 이요 아역 이름이에요 용도는 어떻게 만드신 거죠 이 양식인가요 안녕하세요 트 페 티켓 한장으로 만들 수 있다 3시간 709명 이신데 본인이 은행권 방문해서 만드신 거에요 앵커가 남긴 양꼬치가 은행 거래를 하다 보니까 좋다는 거라고 본인 명의로 된 금융권 만족할 꺼니까 명의는 말씀하지 마시구요 예 일단 이거 은행을 제외하고 본인의 통장을 개설하셨을텐데 금융권 시 게다가 1 금융권 2 금융권 포함해서 상호명만 신청해 주시면 됩니다 네 상황을 진술해 주시겠어요 많은 통상적인 예상 5명만 국민 은행 외환은 음 아 걔는 어떻게 바꾸겠다는 생각 안 해서 12 금융권 주식 쪽에 뭐 font 나주시 가신다는 것이 이게 자꾸 그런 거 하나도 없고 평가 받고 했는데 개명하든 간에 바이올린 큰언니 초아 양이랑 홍양명 정도는 괜찮다 하고 나서 아 그러신 거고 그러시면 본인이 겪는 시민 국민 외환 제일 우리 은행 왔습니까 예 국민 은행은 몇 개의 통장 꿩과 또한 용도로 만드신 거죠 수영하는 거랑 똑같 애 통장을 안 갖고 있다는 것 같아 우리는 신용 카드는 안된다는 것 같다 화이팅 장사하는 거니 아 그냥 빵 과일이 굉장히 제가 다시 한번 되짚어 보고 말씀 드릴께요 용도라고 하면 일반 입출금이 나 입출금이 급여 통장으로 쓰신 분도 계시고 제가 뭐 정기 적금 예금 통장 주택 청약 마이너스 통장 각각 기타 등등 더 많 찮아요 이런 식으로 진행되는데요 본인이 현재 진수 신부는 일반 입출금이 나 채권밖에 없어요 앉아 있는 빵은 안하겠다 국민 은행이요 내가 대통령 말씀이 아닌 거죠 통장이라는 것은 통장에 이것도 있나요 이런 부분에 흥미가 없어서 더 신선 식품인 거죠 아 그리고 예전에 만들었던 기억을 못하는 사람이 그 돈을 다 드시고 하면은 예술 안 하셔야 되죠 그런 건가요 제가 다시 한번 되짚어 드릴께요 국민의 급여 통장 청약 적금 통장 제일 은행 입출금 우리 은행 신용 카드 맞습니까 예 자 어머니께서 진수 대신 금융권 외에 또 다른 금융권에서 본인도 모르는 대포 통장 불법 자산 이런 게 있으시면요 종결 처리 지급 요청을 해야 될 꺼에요 이 부분에 대해 선이 없으시고 동의하시죠 형사적 한번 말씀 드리고 혹시 가있을 수도 있는데 이게 기억 못하시는 거는 통장 개설하셨는데 자꾸 1만원 미만 권이형 계좌 맞습니까 나는 모르겠다는 사람이라면 기억 못 할 순 없잖아요 어디 있더라고요 예를 들어서 말씀드린 거에요 고객님 괜찮으신 금융권에서 또 다른 통장 꽈 작으니까 이런 거 말씀 드린 겁니다 예 자국민에 급여 통장에는 오늘 금일 안으로 보니 자반이 어느 정도 형성이 될지 말씀해 주셨는데 대략적으로 진술해 주실 때 오차 범위는 크지 않게 마신 술이 좀 되거든요 기억 나시는 부분 까지만 있으신데요 얼마나 드나 든데 예 음 국민 은행 급여 통장부터 말씀해 주시겠어요 급여 통장에는 험난한 하루였을까 50에서 100만원 사이 그렇죠 시간은 약 45만원 10만원 미만이신 거고 저녁은요 라는 작품 인연 끊기지 않았으니까 안심하셔야겠다 싶어 하시면 크게 말 하면 약하게 하는 끝 난 가운데 왼쪽은 어떻게 되시죠 너무 짧은 타이트 리프팅하는 남편과 또 하나로 향한 사랑 부모님 관계자 등에 따라갈게요 아 오빠가 한 50만원 정도이 나라에서 상담하는 사람도 있을 꺼야 그리고 적금은 어떻게 되시죠 약간은 카라로 활동하시는 것 같다는 뜻이 나네 그리고 이제 제일 은행의 휴면 계좌겠죠 만드셨으니까 우리가 어떻게 될까요 아님 제가 허탕이 많이 발생하네 우리는 경기는 신용 카드 많이 쓰신 거구요 신용 카드 하나 깔았는데 네 알겠습니다 네 본인 자바는 대략적으로 봤을 때 한 800만원 미만권이시네요 발달했고 작년 까지만해도 그냥 앉아 있는 거 그러니 확인해봐라 이렇게 하다가 재판장에 입장하고 싶은 900 정도 있으신 것 같다는 것 같아요 또 본인이 생각 나시는 분 없으신 거죠 그거 말고는 다 딸아 혹시 뭐 적금성 보험 이라든가 개인 연금 같은 거 가입하신 것도 없으신 거에요 그것도 본인 자산이라고 판단되고 있는데 저희 쪽에서 개인 연금을 개인 연금 보험은 하나도 안 갖고 국민 연금을 받았다 아 최근에 가입하신 거구요 어디 쪽에 가입하시는 거죠 알았습니다 네 지금까지 진출하신 내용이 단 하나의 거짓도 없고 사실 말씀하신 게 맞죠 예 나 지금까지 잘 해 주셨는데요 자 이제 지금부터는 담당 검사님한테 시간이 되실 꺼고 본인은 이제 공무원증 확인시켜드릴까요 4월 10일 안으로 피해자 입증 받게끔 도와주실 것 아닙니까 시켜드리는 건데 저한테 말씀해 주신 것처럼 강구철도 전혀 모르고 통장 관련해서 전혀 몰랐다 이렇게 부탁하신 대로 말씀해 주시는 거구요 괜히 뭐 징하지 마시구요 예 자의적이 있는 시점 이기 때문에 끈 치안 상태가 되게 해주시면 바로 검거되었다기보단 290 2017형제 5290 강수철 명의 도용 안건이 하나 없는 오빠가 꿈이에요 트윗 5290 포효하겠습니다 예 잠시만 기다려주세요 하다 다 여보세요 나야 네 전화 연결되었구요 본인 성함 사건 번호 먼저 확인을 좀 할께요 어차피 90퍼 스타인 양 네 확인되셨고 5295 강철강이라는 건 녹차가 진행할께요 일단 그 사건 번호 외모가 되신 거죠 녹취 과정 중에는 본인이 그 사건 번호 정확히인지 하고 계셔야 되는데 왜 머신건 분실하지 마시고 저 소득 증명 좀 말씀을 드릴 테니까 동일하게 메모를 해주세요 네 성함이랑 소속 운동이라고 인정을 받고 있는 강재혁 검사입니다 한까 아빠 알겠습니다 되신 거고 네 현 시간부로 추가 조사 진행을 할 껀데 담당 수사관 으로부터 이번 꺼 전화 받으셨죠 어느 정도 이해가 되시고 예가 되신 거에요 인터넷으로 예약했습니다 음 알겠습니다 그럼 본인 자신 만큼만 정리해서 저한테 말씀해 주시고 제가 들어 보는데 부족한 부분 최우수상 수상해드릴께요 일단은 한결 같다는 게 최선에 감사할 뿐이었어 빠 명의 통장을 통해 홍콩으로 국가의 물건이 다양해서 받았다는 말에 통장은 경기도 안양에서 만들어 가는 거 하는 게 아니라 감동적이 없거든요 이 분과로 향하는 사랑까지는 심지어 광주에 없는 한 손님 티켓을 사용하셨다고 하니까 일단은 알겠습니다 오 중요 포인트 정확히인지를 하시는 것 같은데 일단 질문을 드려볼께 강수를 전혀 모르시는 거예요 오 가족분 진본 친척분 통해서 들어오신 적 있어 그럼 통장 관련해서 통장 개설 사실 여부 전혀 몰랐네요 대포 통장 판매나 양도한 사실이 없다고 들었어요 네 일단은 본인이 모든 혐의점에 대해서 구입하고 계신데 저희 검찰 에서는 본인 진술만 갖고는 그 심증만 갖고는 피해자 입증 이라던가 무혐의 처분을 내려드릴 수 없어요 실질적으로 어떤 범죄자도 자신의 범죄 사실에 대해 솔직하게 말 하는 사람 없죠 내에서 필요 한 것은 아니라던데 금액으로 금융 감독원에서 계좌 추적이라 이게 좀 진행이 되실 거에요 나왔을 때 본인의 금융 자산이 합법적으로 형성됐다면 오늘 내로 피해를 좀 받게 되실 거고 이번 사건에서는 제가 되실 겁니다 혹여라도 과거에 방수 처리라든가 회사 직원들과 근육 첫 거래를 주고 받았다는 걸 자금 세탁을 도와줬다는 건 이런 혐의점이 발견되시면 전자 상거래법 위반으로 구속 영장이 발부될 텐데요 재판 결과에 따라서 피해 자금이 2300 만원 발생했다는 거 보니 설명 들으셨죠 그렇다 쳐도 뽑히 의자분 2300 만 원의 피해가 발생했다 저녁 드셨나요 아님이라는 영화를 못 잡았어요 일단 그 피해자 금권에 대해서 본인이 배상 책임도 짊어질 수 있는 거에요 혐의점이 있다면 아내가 맛 있게 본인이 떳떳하고 과거에 강철이랑 돈 주고 받은 10 만 없다면 문제 될 사항은 전혀 없어요 그리고 다음주 금요일에 강철을 차 공판에 잡혀있다 이건 설명 들으셨나요 그러면 좋겠습니다 예 지금 다음주 금요일에 재판이 열릴 예정인데 본인이 피해자 입장밖에 되시면 재판에 회부되는 것도 다 절차 처리시켜 드릴 겁니다 네 그리고 세상 좀 말씀 드리면 현재 저희 검찰에서 강수철 그리고 그 조직원들이 여섯명까지 추가적으로 건강했는데 이번 사건에 금융권 관련 종사자가 상당히 말 했어요 이강철 죽음 자체도 09년도부터 12년도까지 국민 은행에서과 장지까지 없이 했던 금융권 종사자였고 금융권 직원으로 볼 수가 있었습니다 아 그건 창구 직원이라 던가 보험 회사 직원 증권사 직원 그리고 대부 업체 직원까지 다양하게 얼마나 됐는데 대부분은 어떤지 알고 계시죠 일반적인 고금리 사채업자 정도 생각하면 될 것 같은데 우리나라 금융 전적으로 연루될 수 있는 사람은 모두 열거된 광고면 금융 범죄까지 1차 피혁 손예진 80억 원이 넘어가는 중 대사건인데 본인이 이번 사건의 경중을 파악을 하실 때는 평소 언론 보도를 통해 보셨던 그나저나 대포 통장 사건 이런 사건에 연루가 되셨다고 아니라고 생각 절대로 안 됩니다 사건 경중은 무거운 사건에 중대 사건에 연루가 되셨다 본인 스스로 잘인지 하셔야 된다는 거 잖아요 좋은 평가를 다시 들어 봐야겠다 이렇게 명의가 동일했다는 것 중 가장 우선 사건이 열렸다 닫혔네 그러니까 본인이 사건 경중만 정확히 파악을 하시고 진수에 대해서 정확히 해주시는데 어제 잘 모르는 부분은 모른다고 말씀해주세요 예 본인이나 법적으로 불리하게 적용 받을 수 있는 거니까 뭘 모른다고 하시더라는 사실 그대로 진술하죠 우아한데 금융권 관련 종사자 친분 있는 사람이 있을까요 혹시구요 그니까 따뜻하게 나온 거야 본인 지금 현 시점에서 판단해 봤을 때도 개인의 신상 정보를 알고 있을 만한 건 없다는 거죠 이 알겠습니다 일단 사건 절차대로 본인 공문서부터 좀 열람시켜 드릴 건데 그 위치 아시는 곳이 현재 자택이신가요 아니지 않으신가요 대기업 컴퓨터 사용 바로 가능하죠 래프팅하시고 인터넷 창 하나 띄워주신 다음에 말씀해주세요 대기업 쓸께요 예 다 예 다 왔다 갔다 다 다 다 다 다 다다 다 왔다 다 네 말씀 하세요 네이버 검색창 말고 추가 결제 란이 있죠 거기를 전부 지어주신 다음에 공간으로 만들어 주시는데 ttp www 이것도 동일하게 사시네요 공간으로 만들어 주신 다음에 가셨어요 제가 말씀드린 거 길 보내주시는데 영문이에요 SPO 꽃게 티오 TO MY GIRL 숫자입니다 하나 칠 5280 어우 파워가 없어요 정시아 CIBC 아저씨 네 다시 한번 말씀 드릴께요 엠피오 75102 5280 정 실시 연동해보신 다음에 이동되시면 말씀해주세요 있다가 순식간에 앉아 있다가 바꾸는 사람은 그냥 두시 반에요 그렇다 나라마다 똑같음 두시반에 그 지금 임신 몇개월 정도 되신 거죠 항상 감사합니다 형사가 있기 때문에 검사를 받으시러 가려고 억인데 남편분이 지금 2시 반에 오신다는 거죠 왜 말 안했는데 괜찮을까요 네 그런데 이게 일단은 그럼 제가 공무원 생활을 시켜드리면서 좀 설명드릴 테니까 그 중간 부분에 보시면 파란색 네모 박스 안에 나의 사건이라고 보시죠 네네 클릭 하시고 다음 화면 넘어가면 말씀해주세요 라고 내세우는 로그인 비회원 실명하게 나와있을텐데 일단 오늘 전과 기록을 조회해 보니까 알겠어요 라고 했는데 뭐 걱정 재판에 회부가 되셨다던가 검찰 조사 받은 이력이 있을까요 솔직하게 말씀하시고 생각 전혀 없어지고 경찰 조사는 없었던 건 아닌지 모르겠지만 우리가 따로 없어요 그러면 씨 이름 앞으로 사건 코드 번호 열 여섯 자리를 부여받은 경험이 전혀 없죠 음 그러면 실명 확인에 본인 실명 확인을 해주시고 다음하면 공문서 열람이 되실 건데 공문서 연락되시면 제가 하나하나 좀 짚어 드릴까요 그래서 미리 읽어 보시기 전에 저한테 말씀해 주시고 좋다네 공문서 열람이 되실 건데 읽어보기 전에 저한테 미리 말씀해달라고요 뭐 말씀이시라고 물었을 그 본인 임의대로 읽어 보지 마시고 제가 하나하나 짚어 드릴 겁니다 그래서 공부도 연락이 되시면 연락되셨다 저한테 말씀해 달라고요 알겠습니다 하고 있다 실명 확인 눌러주시고 이 다 네 말씀 하세요 서울 중앙 지방 검찰청 오쿠라 호텔과 창대 98 본인이 확인하실 것은 본인의 성함이 왔는지 5295 사건 뭐 나왔는지 육안으로 확인해 보시고 일단은 접수일이 밑으로 보시면 급수라고 해서 좀 분류가 되어 있죠 급수별로 분류가 되시죠 라고 네이트 사건이라는 게 뭐냐 마약 사건이라던가 정치인 사건 청와대같이 연예인 사건 그리고 본인이 속해있는 금융 사기 사건 이걸 저희 검찰에서 내놓은 부분인데 본인 같은 경우 에는 시장까지 열차표에 앞서네요 18 10억원이 넘어가는 중 사건에 연루되신 거고 그리고 피해자들에 의해 금융 사기 쪽으로 고소 고발 접수가 되어 있기 때문에으로 분류가 된 거에요 한가지만 더 추가적으로 말씀 드리면 해외로 도주할 수 있다는 우려가 되고 있기 때문에 개인적으로 출입국 사무소 출국 금지 요청을 해놓게 될 겁니다 네이버 같은 경우는 오늘 내로 피해자를 좀 받으시면 일주일 안으로 일반으로 변경 처리해 드릴 꺼에요 혹시 일 안하고 해외로 출국할 일이 있을까요 전혀 없으신 거고 그럼 단순 참고하시면 될 것 같고 그 밑으로 요지라고 해서 1번부터 4번까지 있죠 네 이번 강수철 안건 법률적 용어로 잘 정리해 놓은 건데 이거 보시면 뭐 대략 적인 몸매 파악은 되실 겁니다 내가 법률적 용어다 보니까 이해가 안되고 공항에 있을 수 있어요 이런 건 처음한테 질문하시면 되는 거고 그 친구는 시간 좀 드릴께요 본인이 꽁꽁 얼고 보신 다음에 저한테 말씀해주세요 되고 대기하고 있을게요 아이다 다 왔다 다 네 말씀 하세요 45시쯤으로 이해 안되거나 궁금하신 점 있을까요 궁금한 건 내신 거 공문서 내용은 이렇다고 하는데 어느 정도는 감정인지는 알겠습니다 그럼 제가 좀 간략하게 설명을 드리겠는데어야 1번부터 3번까지는 본인의 금융자산의 투명성 본인 스스로 가입을 해야 된다는 건데 그 입증 방법은 2012년도 1월달부터 현재까지 계좌 추적이 진행될 겁니다 본인의 금융 자산이 강철과 연관성이 있는 그 지역을 개발할 때는 그런 내용인데 이번에 보시면 가르치고 포함한 토지 주택 기자가 되어 있죠 이거는 크게 본인한테 해당 사항이 없는 게 실질적으로 대포 통장이라는 게 50만 원에서 용도에 따라 200 만 원까지도 판매가 이루어 졌어요 본인의 대포 통장은 하나 은행 계좌를 발견했죠 완전 판매에서는 부동산 매입은 어렵다 저희 검찰에서 판단하고 있는 건데 단순히 계좌 여권을 통해 피해자 입장까지 받아 들이게 될 겁니다 네 혹여라도 그 계좌 결과에 보니 혐의점이 드러나게 된다면 처음에 본인 이름으로 된 주택이 됐던 도시가 됐던 자동차가 됐던 본인의 전반적인 재산 자료에 대해 추가 조사가 진행이 되실 거에요 아 그 강 술을 전혀 모른다는 거죠 모르는 사람과 계좌 이체 내역이 나올 수 없겠죠 네 뭐가 또 주장하시는 만큼이 부분 또한 본인이 청구될 꺼야 오 어사또 나가보시면 첫 부분에 끄 단속적수사란 말 보이시죠 단독 접수하는 건 조사자 신부님 본인을 지칭하는 거고 그리고 끝부분에 단속 보호자 보이시죠 제목을 뽑아야 네 방송 보자라는 건 법정 대리는 지칭하는 건데어 보니 수사관 으로부터 전달받으셨겠지만 이번 사건 관련해서 좀 잘 하신 분들은 제 3자에게 유포 발설할 건 없습니다 저희가 따로 발언권 안 들이고 있는데 안타깝게 이번 사건에 미성년자가 연루가 됐어요 현재 같은 경우는 법정 대리인은 부모한테는 사건 내용을 전달할 수 있는 건데 그 부모조차도 발언권이 없다는 겁니다 이에 반대 의견이 있어서도 안 된다는 거고 그거 이해되셨나요 내게 크게 두가지 측면이 있는데 현재 검찰에서 비공개 수사 그리고 전 금융권에 대해 를 진행 중에 있습니다 쉽게 말씀 드리면 언론 보도를 통제하고 있는 부분인데 무료라도 본인의 무책임한 발언으로 증권가 찌라시 신문에 기사가 되고 언론에서 못했을 경우 경찰 조직원들도 주 잠적으로 이어질 수 있다는 판단이에요 또 한 가지 측면 이게 더 중요 하다고 말씀드릴 수가 있는데 본인도 34도 잘 알고 계실 꺼예요 명의 도용이란 게 본인 주변인들을 통해서 많이 발생하고 있는데 제 14회로 주변 지인이라던가 직장 동료 자주 일어나는 금융권 직원 심지어는 가족을 위해서도 명의 도용 당하실 사례가 있었어요 없는 주변에 강수철 조직 안에 있을 수 있다 그 가능성에 대해서 말씀 드리는 건데 혹여라도 본인의 무책임하게 발언을 하시고 조직원들의 도주 잠적을 한다던가 이런 행동을 취하게 된다면 본인의 발언이 우리 사회에 큰 혼란을 야기시키는 치료를 받아 내가 되겠죠 이 두가지 측면이 있기 때문에 발언권 안 내린다고 말씀드렸네요 법적 효력은 피해자 입금 받기 전까지 시력 성이 있어요 본인이 피해자 좀 받기 전까지는 언행에 있어서 지정하시면 되는데 그래도 녹취 과정 중에 최초 유포자로 지정이 되시면 2년 이하의 징역형 혹은 1천만 원 이하의 벌금형 법적 조치를 받아 볼 수 있는 겁니다 기업형까지는 아니겠지만 본인이 피해자 입증 받았는데 벌금 내게 되면 본인만 손해죠 어떻게 보면 이런 점이 있기 때문에 본인의 숙제를 해주셔야 된다는 거고 그리고 그 밑으로 오시면은 끄 총장님 집안에 들어가있죠 통장엔 지금 같은 경우 범죄에 악용될 소지가 다분합니다 본인이 무분별하게 SNS 카카오 톡 전송 블로그 같은데 올리신다던가 이것 또한 본인이 법적 처벌 가능해요 라고 그러냐면 내하면 안된다고 말씀 드리는 거고 일단 그리고 법적인 제 3자에 대한 정의를 정확히 내려드리겠는데 네 조사자신 분이시본인 국가 수사 기관이 저희 검찰 합동 수사가 진행 중인 금융 감독원 대학원은 본인의 남편분이 됐던 가족분이 됐던 지인 분이 됐던 법적으로 제 3자에요 가족의 명의 도용 당하실 사례가 있었기 때문에 그거 현시점에서 본인의 법정 대리인은 변호사 해당 사항이 있습니다 보니 이런 걸 왜 받고 있는지 모르겠다 또 뭐 문제점이나 이적하실 수 있다면 본인이 변호사 통해서 결론을 발로 나가시면 일어나셔도 되는 거 잖아 그런데 지금 남편분이 두시반에 자택으로 귀가하신다는 거에요 아니면 자택으로 네 오늘 금일부로 본인이 이게 2차 피해도 빈번하게 발생하고 있는 사건이라서 사실 내용도 좀 있으시고 금융 감독원도 내방하셔야 되는데 이거 어떻게 진행을 해야 되죠 이거 오늘까지 했다는 겁니까 산부인과에 내방하시고 여권은 가지고 회사 측으로 복귀하시는 건가요 폭행 폭행하는 거네요 남편분이랑 동행할 수 있는 사건이 아니라서 말씀 드리는 거고 아빠는 사업가 남편하고 결혼하면 그 산부인과 내보냈다가 혼자 본인이 뭐 외출하시는 사람은 뭐라고 말씀하시고 음 가라앉은 안된다고 보니 남편분 물론 가족이라는 울타리 안에 있기 때문에 앞으로 신뢰하셔도 충분히 이해는 됩니다 네 저희 검찰청이라는 게 영점 영일 프로의 가능성 오심이 있다면 그 가능성을 배제할 수가 없어요 모든 가능성을 열어야 된다는 건데 본인의 남편분이 본인의 개인 정보를 외부로 유출 시켰다고 분명히 대응을 했던 강수철 조직원일지는 저희 검찰 검찰에서 나올 수 없는 겁니다 물론 기분 나쁘게 생각하실 수 있는 데는 있는데 이거는 피해자 입장 바뀌기 전까지는 보리 시 좀 집중하셔야 돼요 은행에 대해서 공격을 하지도 않았다는 정도는 아니야 그것도 안됩니다 아니네 주변 지인분들을 좀 열어 드릴께요 남편분 예를 들면 기분 나쁠 수도 있으니까 주변 지인분 중에 강설 조직원이 있다 가능성 말씀 드린 거죠 그래서 지금은 본인이 명의 도용 사건 조사 받고 있다 어떻게 변할 것 같아요 강수 저 강철 조직원이라고 가정해 봤을 때 검찰에서 나를 공부하기 위해 조사를 진행 중에 있구나 증거를 인멸해야지도 줘야지 참석해야지 판단을 내릴 수 있겠죠 음 그리고 본인과 같은 조사를 하신 분이 백명 이상인데 그 분들 한번 하면 가족분들 지인분들 구체적인 분들 직장 동료분 말씀하고 다니면 이게 언론 보도 될 가능성도 상당히 높아지겠고 이런 측면들이 다 있기 때문에 저희가 피해자 인증 받기 전까지에 대해서는 본인이 뭐 좀 항고를 해주셔야 된다 이렇게 말씀해 주시는 말씀을 드리는 거고 그래서 지금 받으신 이후 에는 법적으로 제재를가 할 수 있는 어떤 수단과 방법이 없습니다 그래서 당부 드리는 말씀은 당신이 검찰 조사 받았다 그런 일이 잘 해결됐다 정말 이번 사건에서 전반적인 내용을 말씀하시면 안 된다는 거고 말씀도 충분히 보니 나이도 아니고 인재가 되셨을 꺼라고 해야 되는데 그런데 저희가 수사 시간이라는 게 굉장히 안정적이고 그 수가 시간을 한분한테 따라할 수 있는 부분은 아닙니다 해서 이거 오늘 그 산부인과는 오늘 예약이 되신 거 취소가 불가능할까요 인상에 깊이가 얕은 계곡 10일까지 공연을 하신 거에요 산기가 있으신 거예요 이상한 것 같아요 유산한 것 같다고 말씀하신 게 좀 이해가 안되네요 제가 좋다고 생각을 한 것 같아서 병원에 가시는 거죠 음 아 이거 참 애매하네요 일단은 네 남편분이 아직 도착 안하신 건 아니신 거고 이제 남편 분도 오시는데 이게 그러면은 남편분이랑 산부인과 방문하시고 오 방문하시고 업무 처리가 얼마 정도 걸릴까요 천안 가서 자리가 있으니 기다려주세요 제가 이런 질문 드리면 좀 죄송스러운데요 유산을 하신 것 같다는 게 뭐 하혈을 하셨다던가 뭐 이런 경우가 있었나요 아 그래요 일단 제가 이거는 좀 상부에 보고를 올려야 할 것 같아서도 아시겠지만 본인 담당 공사 직원도 공무원이고 저장 공간이나 이런 게 좀 결재를 맡아야 되는 부분이 있기 때문에 일단은 잠시만 대기해 주시겠어요 다 다다 다 왔다 갔다여보세요 네 제가 부장 검사 님께 좀도 글 올렸는데 이게 저희도 강압 수사할 수 있는 부분은 아닙니다 근데 제가 다음 주 금요일에 재판이 열려요 예정이기 때문에 이거는 하루 정도는 좀 시간 여유가 있어요 해서 내일은 조사가 가능하실까요 홍 띵했는데 이제 한가지 말씀 드릴께 금융 감독원을 내방하셔야 되는 게 저희가 아무리 국가 수사 기관이라고 하는데 일반인에게 정권을 영장 발부 없이 계좌 추적 진행은 불가능합니다 본인이 계좌 추적 인원수에 동의서 자필로 서명 사인해주실 수 있는데 저는 금융 감독원 내방하셔야 돼요 그래서 오늘은 좀 불편하실 것 같고 서로 좀 정해서 진행이 되셔야 되기 때문에 이거는 내일로 미뤄도 될까요 이렇게 LA 도착 내일 남편분의 출구는 어느 정도 시간이 어떻게 되시죠 시간상으로 최근에 퇴근하고 컴퓨터 대략적으로 몇 시정도에 남편분이네요 줄 아시는 거에요 수상해 비키니 차림으로 나가시는 시간은 일곱 시 일곱시쯤에 제가 내일 그 아홉 시경에 출근 시간이라는 게 있기 때문에 아홉 시경에 녹취가 들어가도 괜찮을까요 음 저도 본인 그 상부에 보고를 올린 거는 유산을 하신 것 같다 이렇게 말씀하신 부분도 있기 때문에 최대한 좋은 의견 필요 해서 좀 잘 보고를 올렸고요 그러면 내일 아홉 시쯤에 좀 녹취 조사 받으러 가는 걸로 진행하겠고 내일은 금융 감독원은 내방하셔야 돼요 참고하셔야 된다는 거고 그리고 남편분한테 그러면 사건 내용에 대해서는 함구하셔야 되는데 본인이 어리신 나이가 아니시죠 네 지금 강철 조직원들 잡히기만을 피눈물흘리면서기도 하신 분을 여러 개 있는데 이건 좀 생각이 행동을 하셔야 돼요 알겠습니다 검찰 조사라든가 본인 명의 도용이라던가 이런 것도 안 보이니 네 전 다시는 절대로 안 됩니다 좋습니다 이건 저도 어느 정도 본인 믿고 진행 그러니까 낼 아홉 시 정도 오전 아홉 시에 연락을 다시 하는 걸로 녹초가 피해자 입장까지 받아들이는 걸로 진행하겠습니다 일단 본인도 유산기가 있으시고 유산을 지금 뭐 하신 것 같다 예상하지 못했는데 몸조리 잘하시고 생각하지만 잘 받으시고요 엘 가는데 내일 연락을 취해드리는 걸로 하겠습니다 "}