{"audioId":"1526290364969","phishing":true,"text":"그렇다고 말씀하신 거거든요 예 지금 상황에서 저희 가보면 저희는 지금 신용 대출로 많이 나가는 게 아니고 신용 대출은 대출 안되십니다 뭐 열분 접수하면 열분께 아예 끄 떡이 되시거든요 그래서 저희도 지금 보니까 끄 대환 대출로 진행하면 뭐 고기압으로 제부가 제 16이잖아요 그래서 1600 딱 담보 대출 받은 이유는 자네 솔직히 예 그런데 지금 전선에 지금 최종적으로 나온 거는 저희가 입금하는 도중에 나온 것이 최선이잖아요 지금 고객님께서 지금 만점이라 하면 제주도 6500까지 확실하게 나갈 수가 있어요 저희가 이상해졌다 할 수 있도록 그러면 여기서 지금 수업을 해야 돼요 더 이상 그렇게 안 된다고 하면 통장 좀 나이 어렵거든요 왜냐면 지금 부가세가 1600 정도 되십니까 솔직히 저희 쪽에서는 지금 최종적으로 먼저 정리해 주시면 되지 지금 나갈 수 있는데 이게 안되면 대출 자금을 더 이상 진행이 어려워요 라는 거 그거 하나뿐이라는 걸 알아봐 달라는 것 같더라거긴 얘기 이해는 가는데요 이거 만약에 고객님께서 부채 한도가 정해 안 됐으며 뭐 내려서 처음부터 부처가 안 됐습니다 그러면 그 상황을 필요 없이 대출 자금을 받아 가실 꺼에요 그런데 지금 전선에 이미 부채가 처가로 나온다는 얘기는 이미 고객님 부채가 그만큼 많이 있다는 얘기에요 그래서 초과된 것만 정리를 하고 대출 자금을 받아 가셔야 되는데 지금 전산에서 초과로 나오니까요 걸 정리를 하고 대출을 받아 가시는 거에요 앉아 있다 봐아 그 지끔 전산에 지금 보니까 지금 그 부분을 등록을 안 시키더라고요 그래서 지금 제가 지금 모르는 상황에서 저희가 지금 입금 처리해드리려고 하는데 지금 부채가 아직도한 450 정도 좀 잡아라 오시니까 저희도 어쩔 수 없이 거기 앞으로 연락을 드린 거에요 부가세는 솔직히 말씀 드리면 이건 세금이잖아요 예 그러다 보니까 지금 저 전산에 등록을 안 시킨 것 같아요 지금 대환으로 하다 보니까 야구는 등록이 됐는데 그 두가지 일에는 세금이다 보니까 이제 그 분께서 아예 등록을 안 지킨 거 같은데 2부까지도 어차피 그게 갚을 거 잖아요 결론적으로 나중에 아 근데 그게 부채가 포함이 되는데 그걸 이제 착각을 하고 안 올린 거 같애요 일단 그러면 고객님께서 결정하세요 어 저희 지금 최종 결론은 뭐냐면 만약에 저희가 정리가 되면 대출 자금 진행 가능하신데 만약 정리가 안되면 여기서 대출 수당을 시켜야 돼요 전화 번호가 상한 것 같다 남긴 거였거든요 그러시구나 음 잘한 거 없어 우리 남자 하고만 있더라니까 아 그러시구나 지금 이 상황에서는 다른 방법이 없어요 고객님 기본적으로 지금 부채가 지금 이게 450에 원래 G 450 정도 450 점 지금 900이에요 901 1600하면 2500 정도 되시는데 제가 자체가 너무 많다는 얘기에요 그리고 구체를 일부를 지금 상환을 하셨고 그래서 지금 2000으로 남아 있는데 지금 등록은 지금이 더 부각에 등록을 안했어요 그러다 보니까 지금 1602 지금 추가로 부채가 나오는 상황이라 이런 상황이나 부채를 상환을 하셔야 돼요 그거 안 됐어도 상관 없습니다 저희 쪽에서 지 바로 그리고 기합을 입금해 드리면 고객님께서 받고 나서 정리를 하시면 되는데 이미 무채가 초과가 됐기 때문에 이렇게 진행을 하시는 거에요 부처가 안 됐으면 상관 없습니다 그냥 대출 좀 받아 가시면 되는 거에요 그리고 이제 만약에 고객님께서 이번에 지금 진행을 하면 그 혹시 오 대출 받을 때 혹시 전화 번호 가지고 계십니까 아 전화 번호가 어떻게 되십니까 알겠습니다 고객님께서 대출을 받으셨잖아요 정예 받을 때 어디에서 어느 지점에서 받으신 거죠 여보세요 없어 네 어느 지점에서 받으신 겁니까 저 쪽은 잘 모를 거야 아 전화 번호 어떻게 되십니까 그럼요 지금 확인해 드릴께요 잠시만요 지금 한번 확인해 드릴께요 재밌네요 지점이야 일단은 뭐 지금 상황에서 고객님께서 뭐 솔직히 그래요 저희도 뭐 주자를 내보내드리면 저희도 없고 이제 고객님께서 받으셨겠지만은 지금 부채 아 저가로 나오는 이상은 지금 대출 자금 저희가 내 보내드리면 불법 대출이 되기 때문에 저희도 한번 넣어드릴 수가 없어요 그렇기 때문에 추가된 것만 처리가 되면 정상 궤도 진입이 가능하십니까 저희도 뭐 그렇게 진행할 수밖에 없는 상황이라 일단 먹는 게 좀 힘 들지만 좀 생각해 보시고 만약에 진행이 가능하다고 하면 연락을 하면 수상해요 죄송하지만 저희 직원이 착오가 있는 것 같다 그렇다고는 상관 없으나 담당께서 그걸 이제 세금 부분을 이제 착각을 하신 것 같은데 세금도 미납으로 나오시니까 그게 부채 4 포함이 되십니다 그거를 착각하신 것 같아요 왜냐하면 세금 세금은 또 대출 자금하고 또 대출 대출 대출이고 세금은 세금인데 부채를 이렇게 통화를 안하신 거 같애요 그러다 보니 그런 차가 좀 있는 것 같은데 아 이걸 어떻게 그런데 죄송한 마음은 있는데 이건 뭐 저희가 법을 어겨 가면서 대출을 진행할 수 없는 거 아니에요 네 죄송하구요 일단 고객님 생각해보시고 진행 가능하시면 먼저 연락을 해요 제가 좀 있다 이렇게 진행을 해 드리겠습니다 네 예 ASR_NOTOKEN"}