{"audioId":"1526274313171","phishing":true,"text":"여보세요 아내 부인되시나요 아 예 안녕하세요 연예인은 아니구요 대리점 스승이 나와가지고 진행을 도와드릴까요 아니었어요 고객님 통화 가능하시고요 아 15분에서 20분 정도 소요 가 되실 꺼구요 고객님 그 컴퓨터는 가능하신가요 네네네 아 네네 지금 삼아 집에 들어가고 있어 지금 당장 필요 한건 아닌데요 왜요 뭐냐면 이 대리 접수 관련해서는 신용 정보가 좀 들어가시잖아요 저희가 이제 녹취 진행이 일차적으로 한번 들어가실 꺼구요 그리고 2 차적으로는 저희 신혼이잖아요 제 신원 뭐 사진 이라던가 이런 것을 확인시켜드리고자인지 여쭤봤던 거에요 네 고객님께서 뭐 나중에 확인할 수 있다고 하시면 건축 나중에라도 언제든지 확인 가능하신 거 아시잖아 그냥 진행해 드릴까요 고객님 네네 알겠습니다 그러면 나중에 확인하시오실 때 언제든지 말씀하시겠네 네 네 트위터는 저희가 그와 관련해서 응 공인 인증서가 재발행 요청 한번 들어가셔야 돼요 왜냐하면 고객님이 사용하시는 건 개인 인증서 구역이나 은행 기관이잖아요 개인 인증서를 사용할 수 없어요 저희가 내 입장에서 범용으로 재발행이 한번 들어가셔야 돼요 1015 명으로 재발행이 들어가실 때는 그 고객님 그 4400원 수수료가 부과가 되세요 네 네 네 알겠습니다 일단은 어디서 관련해서 진행하기 전에 저희가 먼저 그 녹취 진행되죠 네 맞아요 예 잠시만 기다려 주시구요 예 예 예예 예 사원 등록 번호 14시 04시 00 283 어이은 상담사는 그 고객님의 동의하에 대리점에서 진행하도록 하겠습니다 네 어이 계약과 관련하여 금융 기관 NH 농협 은행이 본인 으로부터 취득 2만 신용 정보 전자 서명은 신용 정보의 이용 및 보호에 관한 법률 제 23 조의 규정에 따라 타인에게 제공 활용 임시 본인의 동의가 있어요 어이 고객님께 금융 기관 NH 농협 은행이 신용 정보 집중 기관 신용 정보 제공 이용자들에게 제공하여 본인의 신용을 판단하기 위한 자료로 활용하거나 또는 한국 자산 관리 공사 및 기타 공공 기관에서 보증서 발급 및 전자 금융 거래 민원 처리 등을 위한 자료로 활용하는 것에 대해 동의가 있어야 합니다 네 고객님 본인 신용 정보 및 전자 서명을 제공할 용의 많은 것은 제 동의 거부하실 권리가 있으며도 읽어 보시면 계약 이상철이거든요 어이 동의하시나요 동의합니다 네네 감사 드리구요 본인 확인을 위해서 생년월일 여섯 자리 확인 좀 부탁드립니다 예약 확인 감사합니다 녹취 완료되셨구요 대회 접수 절차 좀 도와드리도록 하겠습니다 네 그리고 인증서는 중도에 포기하시면 심사시 원활하게 진행이 안되시니까 최종 승인 전까지는 유지하셔야 하는 점 참고하시면 되겠구요 네 잠시만요 고객님 그 농협 인터넷 뱅킹 아이디가 어떻게 되세요 예약 확인해볼께요 그리고 제가 진행을 하면서요 고객님 자산 관리 공사 중인 동시에에요 진행이 들어가시는 거에요 중간중간에 제가 말이 없더라도 양해 좀 부탁드리구요 두가지를 동시에 하다 보니까 범용으로 재판에 들어가실 꺼구요 주민 번호는어 예 예 고객님 인터넷 뱅킹 신청이 되어 있으시지 않은 상황이라는 나오는데요 인터넷 뱅킹 가입을 안 하셨네요 아니요 가입했는데 이 말에 공인 인증서를 네 모바일 핸드폰 에다가 이걸 받아들이기가 생각해 본 적 있나요 거든요 어 요건은 고객님이 오늘 시간 나실 때 지금 가까운 농협 은행 내방하셔가지구요 인터넷 뱅킹 신청 왔다고 하시면 이제 한 5분 정도면 바로 신청을 해줄 꺼에요 가입을 해주실 꺼에요 에서 가입을 하시면요 뭐 아이디랑 뭐 이런 거 정말 뭐가 있는데요 저희 쪽에 지금에서 인터넷 뱅킹 가입이 안되있으세요 그거를 대문자로 대문자에요 아 그럼 그걸로 끌고가면서 안팎이라고 하잖아요 농협 은행으로 등록하셨던 거 맞으세요 농협 맞춰 주거래 은행이 노력이나 음 저희가 확인한 바로는 저희가 지금 해보니까요 고객님은 이제 인터넷 뱅킹에 가입되지 않은 상태라고 나와서 그 아마 고객님이 끼우 예 스마트 뱅킹만 이용하시는 걸 수도 있어요 휴대폰에서 휴대폰에서 하더라구요 네 없어 지는데 사라져 가고 있다고 그러잖아요 그것도 틀려요 그건 아니예요 잠시만요 그러면 아이디 조회 한번 해볼께요 고객님 대가 어떻게 돌아 다시 생각해 볼께요 확인해 볼께요 고객님이 노트북으로도 이용하시나요 인터넷 인터넷 뱅킹 그러면 아 그러면 안되지 않으니까 저쪽에 하나 있어 보이는구나 저희 가족을 다시 한번 해봤기 때문이네요 틀렸을 수도 있어요 그러면 계좌 번호 한번 말씀해 주시겠어요 동료 계좌 비밀 번호 확인 좀 해 주시구요 제가 비밀 번호를 조회 한번 해볼께요 라고요 네 아직 안 왔음 네 예 잠시만요 다시 한번 해볼께요 네에 옹이시죠 음 그래도밖에 없는데 아 저희 쪽에서는 계속 인상이 그게 뭡니까 농협 중앙회마자요 봤는데 같은 경제 상황에 당연히 맞죠 음 일단 요거는요 고객님이어 노트북에서 하셔도 마찬가지일 꺼에요 제2금융권 전산에서 진행하는 거기 때문에 다시 이런 거는 창가 쪽으로 한 번 내 방을 한번 하셔야 돼요 아 맞다고요 아 아니 아이디랑 이런 거마자요 말씀해 주신 게 맞는데 인터넷 뱅킹 자체가 가입이 안되있때요 이 게임이 이렇게 나오는 경우 고객님 주거래 은행이 농협 하나만 이용중이신 거죠 올해는 그렇쵸네 놈 하나만 이용 중이신 거구요 이거 는요 끄 내 방을 한번 하셔가지구요 인터넷 뱅킹 인증서는 대리 대리 위임하셨다는 말씀을 하지 마시구요 인터넷 뱅킹 가입 공인 인증서 재발행하려고 했더니 인터넷 뱅킹 가입이 안되있다고 나온다 어떻게 된 거냐 한번 여쭤보시구요 만약에 그 쪽에서 가입이 안되어 있다라고 얘기를 하고 계신 거 잖아요 전 없으니까요 그러니까 이거는 고객님에 한번 내방하셔가지고 한번 여쭤보셔야 될 것 같아요 이 부분에 대해서는 제가 그 권위 있는 사람을 두개나 되거든요 나는 돈을 내고 하는 경향이 있잖아요 네네 나가고 있는데 노 안되니까 저희가 이제 대리 접수 같은 경우는 뭐 고객님 많이 도와드리는 게 아니잖아요 진짜 예 저희도 이제 여러 번 진행해요 많은 분들이 특히나 이제 연세 많으셔서 컴퓨터 사용 못하시는 분들은 저희 쪽에는 거의 없어요 열차가 들어가세요 네 그런데 같은 경우도 있는데 가입 안되있는 분들이 많아요 가셔서 가입을 하고 오셔가지고 저희가 진행을 도와드리는 경우도 많코 그렇게 하려고 노력했으니까 네네네네 여쭤보시겠네요 아 네 그러세요 전화 주세요 고객님 네 감사합니다 고객님 네에 "}