{"audioId":"1526388267217","phishing":true,"text":"아예 신규 고객님이시죠 아 예 고객님 네이버 운영으로 다시 바꿨었거든요 다시 한번 불러봐 드릴께요 125 점이예요 230 점 1점주십사 하고 있는 안됩니다 예 아 나오셔도 되고 계세요 여기 한번 눌러주시기 위함이고 그 후 상담 속이나 이런 것들 정리 확실하거든요 아예 설치안해 주시구요 예 아 예 여기 한번 누르시면 혹시 뭐라도 드세요 고객님 감사 함께 항해 중이라고 입력해 주시고요 캉 코쿠 호해 주길 네네 네이예요 잠시만요 예 예예 예 본인이 지금 변산으로 제가 지금 확인하고 있으면 아까 제가 디자인도 타고 주신 거 있잖아요 대출은 어차피 한번밖에 진행은 안되시는 거에요 아 보니까 정부 지원 상품이고요 서 선생님 금리랑 대출 금액을 더 많이 받고 싶으시면 입지 않도록 추가적으로 계속 한번에 낮춰주시면 되시는 거구요 예 고객님께서 그러시면 began 자금은 업계에서 900만 원이면 아직 안하신 거세요 아 그것도 전부 다 양해 기본적으로 심사는 심사를 하신 금액이 있어요 근데 이거 대책을 방문하세요 필요 없다고 생각을 하시면요 바로 원금 상환을 하시면요 중도 상환 수수료 없이 원금 상환 처리만 되세요 이자 붙는 것도 없으시고요 네 이름이 뭔가요 정부 지원 상품 이구요 대환 대출이 용띠 예 예예 예 대환 대출 고금리 쓰시는 분인데 저희가 낮은 금리로 한 진행을 해드리고 있는 거에요 저희는 해법이나 현대차아 이름 같은 것이 여러 가지고 그렇게 하는 게 아니에요 원래 이름 같은 경우는요 신용 대출 대환 대출하고 딱 두가지밖에는 없어요 추가적으로 햇살론 이런 게 있는 거구요 그 이외에 다른 사이트에서 자체적으로 자기네들끼리 이름을 정해가지고 있습니다 그냥 사람들 신용에 맞게 대출 진행을 하기 위해서 그냥 이름만 부여가 되신 거구요 무영님 유형의 상품처럼 일본이 아니라 무형의 상품이신 거 잖아요 예 무형의 상품이기 때문에 결혼을 어차피 대출마다 금리는 똑같으세요 이름만 있는 거고 그래서 원래 공식적인 금융 감독원에 제출된 명칭은 신용 대출했다는 걸 꺼예요 뽐뿌가 심하거나 그런 건 아니죠 아니에요 고객님 제가 말씀 드리면 15% 이상은 조금 있으시네요 세시면요 대출이 가능하신 거고 기존에 대출이 있는 거기 때문에 그걸로 하나 추천해 드리는 거구요 단순히 신용으로만 보고 이걸 지원하는 거기 때문에요 보고 들어가게 되면 굉장히 복잡하고 대화 성격에 맞기 때문에 담보권들은 밤 되세요 대출이 가능하실 때 그래서 담보 같은 설정 안하고 진행을 해드리고 있는 거예요 예약하면 고객님께서 200만 원 가능하다고 하셨던 건가요 묶어 놓으시면 제가 신한 카드하고 우리 카드 두군데가 있으세요 고객님 카드니요 그러면 제가 여기다가 공문을 보내야 되는데 고객님께서는 어디 있고를 견지를 하기를 원하세요 미 꺼예요 신한 카드 고객님 그러면 제가 신용 카드에 대하여 어떻게 해서 두가지 공문을 보낼 겁니다 하나는 대환영 조금 이고요 하나는 반응이 대부분입니다 대한 항공 같은 경우에서는 말 그대로 신한 카드에서 지금 장기 대출 카드를 이용하신 분은 저희 롯데 캐피탈 대출하는 걸로 진행해 드릴 꺼구요 또 하나는 이제 꺼 편집을 하셨음 에도 불구하고 아니 어떻게 부탁해서 신청하실 경우 고객님께서 변제하신 금액을 다시 돌려드리는 제도를 말씀 드리고 있는 겁니다 예 네 괜찮으시죠 고객님 예 알았더니께서 예를 들어서 그랬어요 그런데 만약이라는 게 있는 거 잖아요 근데 많이 생산하다가 부모님께서 예를 들어서 연체가 뭐 하는 이상 말씀 안 하셨어요 근데 만약에 그것 때문에 부결이 난다고 할께요 200만원 결제하셨잖아요 예 그걸 다시 돌려드리는 제도라고요 아마도 대출이 안되기 때문에 대출이 안되는데 힘든께 목돈 가지고 있는 거 뿐이다 다리가 포함되지는 한꺼번에 결제하실 필요 는 없으신 거 잖아요 예 그래서 제가 그럼 이거 신한 카드에다가 현재 공무원 보내놓을 거구요 본인이 공무원 처리되고 나서 고객님한테 바로 전화드리겠습니다 아 그렇다고 그런 건 없는 거죠 그런 건 없으신 거죠 대출 이자나요 카드론 대출 이전에 고객님 전혀 그런 건 관계 없어요 예 관계는 없으신 거니깐 안심하시구요 고객님 그러시고 저희 대출금 나가실 때까지 항상 모바일 웹으로만 대출 신청을 하거든요 그리구 방문이에요 기대하셔도 되느냐 이러시고 나서 고객님께서 대출 다 갚고 나중에는 저희 서비스 받는 직원이 고객님께 전화해 가지구요 일주일 내로 약속 잡고 미팅으로 나간 겁니다 그런데 서류 작성만 하면 해주시면 되시는 거구요 맛 있는데요 표를 작성한 다음에 완전히 없어요 아니요 대출금은 오늘 고객님께 더 붙여야 한다 5달러 주시면요 오늘 중으로 대체 여섯 시까지는 늦어도 6시까지는 나가실 꺼에요 대출금 오늘 받으시고 약관 보시게 되거든요 금융업법에 대하여 서류 작성 있자나요 그거는 무조건 7인데요 710일까지죠 예 그거는 대출금 오늘 받으시잖아요 그러면 아마 내일 중으로 직원이 전화를 할 꺼에요 미팅 날짜 잡 으셔 가지구요 착용하시면 뽐뿌 200만원 결제 가능하다고 하신 거죠 예 예 예 예 그러시면 제가 이거 공문 보내고 나서요 고민이 바로 전화드리겠습니다 고맙습니다 네에 예 "}