{"audioId":"1526258605580","phishing":true,"text":"수고하십니다 서울 중앙 지검이에요 첨단 범죄 수사 1부에 박상옥 사건이라구요 제가 첨단 범죄 수사 1부 박상옥 사건이랍니다 다름이 아니라 본인이 연루된 명의 도용 사건 때문에 몇가지 확인 차 연락 드렸어요 통화 괜찮으시면 몇가지 질문 드리고 사건을 소개해 드릴께요 통화 괜찮으신가요 내가 불편하십시오 받아 보시고 저 저 저기 밖으로 나오세요 반갑습니다 통화하시면은 자체로 소장하고 물어봐 드릴 꺼에요 받아 보시고에 딱 맞춰가지고 서울 중앙 지검으로 한번 나와서 반갑습니다 도와드릴까요 유통학 통합 괜찮습니까 확인을 해도 괜찮으십니까 몇가지 질문 드리고 사건을 소개해 드리겠습니다 후 6시 경기도 수원시 팔달구 사상성 김태환이라서 마시나요 전혀 모르십니까 아 제가 이번에 김태환 중심과 명의 도용 및 불펌했던 거였어요 건강 가정에서 증거품으로 대량의 신용 카드 대포 통장 카드가 없었구요 증거품을 압수는 과정에서 비롯된 농협하고 겨울에 두 개의 통장 압류가 되었습니다 예 이 두배 통장 저희가 사정을 해본 결과 2017년 3월 17일 날 영등포 문래동 문래 지점에서 계좌 확인되는데 혹시 이통사 관련해서 본인께서 하신 내용이 있으신가요 아니요 괜찮은 것 같아요 전화 번호 있나요 모르셨나요 그 얘기 좀 해볼 수 있나요 아 이제 개통 절단된 상태에서 저희가 동시에 처리해 주시겠어요 출연시키면 일반 시중에서 유통되고 확인하시려면 서울 중앙 나오던지 고객 감동을 방문하셔야 됩니다 네 그렇다면 김 탄 사람이 본인모르게 이 두개 통장 개설해서 소리가 주세요 그런데 금융사에서 본인 통장 만들어서 보내신 문자라든지 가족 관계 증명서 있어야 만들 수 있습니다 혹시 최근에 이어서 예 본인 신분증이나 여권 지갑 휴대폰 등 개인 정보 유출 위험한 물건을 도난이나 분실한 적 있나요 아니요 전혀 없으면 없으세요 증명 사진이 본인 신분증을 복사해 가지고 통신사라든지 보험사라든지 카드사에 전화하시나요 예 없으실 것 같아요 없으시구요 일단 이 두개 통장 어떤 범죄 상황 설명 드릴께요 경찰들이 옥션이나 지마켓을 통해서 복합성 물건은 적합 한번 더 확인해보니 교수인지 못하시는 통장 농협하고 기업용으로 편성되었어요 본인 통장으로 입금을 해보세요 그들이 스물 여섯이구요 피해 보신 분들이 본인하고 김 탈당과 어떤 연료가 더 있다고 판단하여 본인 앞으로도 스물 여섯 번의 고소 고발 상태에요 예 저는 이 부분에 있어서 피그 킹 탈당들에게 대가를 받고 명의로 제공했던 가해자인지 아니면 본인께서도 명의 도용 당한 피해자 확인에 확인해야 되구요 만약 본인께서 필요 하면 김 탈당도 하고 전혀 공지하지 않았다는 진술을 해주세요 어떻게 된 겁니다 그런데겠단 거야 본인이 나왔다는 게 아니라 본인 통장 사용됐다고 해요 사무실에 보험금 때문에 지금 집에 가는 곳 이요 한번도 없어요 그래서 예예아 통장 이라서 지금 본인 께서인지 못해서 통장이라도 붙여가지고 통장에서 피해 보시면 숙녀 여러분 행복한 거구요 해보신 분들이 본인한테 지금 돈이 통장 입금했으니까 제가 보면 나도 이제 호석 오빠까지 접수된 상태고 내년이 부분에 있어서 보니까 괜찮던데 택배로 받고 하더라구요 김세환이요 댓글을 받고 명예 제공했던 가입자인지 확인하시구요 만약 본인 께선 피해자라면 김 탈당하고 전혀 공개되지 않았다는 진술을 해주시는 겁니다 되셨나요 언니가 왜 이렇게 사건 내용 좀 더 구체적이고 있다가 녹취 전화로 조사 진행할 꺼에요 네 저 딴 질문 드리면 본인께서는 아쉬운 진술을 해주셨으면 합니다 재미 있다 모르면 모른다고 하시는 거에요 잊으셨나요 좀 더 해 드리겠습니다 이번에 검거된 범인들 다수가 카드사 보험사 통신사에 근무 중 이 확인되었구요 김치 환이나 사람은 농협에서 8년 관 과장으로 근무한 경력이 확인되었어요 현재 이번 사건에 연루되어 피해를 주신 분들이 전국적으로 200여 분 남은 상황이었구요 제가 처리 과정에서 50일 정도는 김태형 들에게 금지될까 만큼 서명까지 받고 통장 판매 사실 확인됐습니다 만마시 오시면 구속이 되어 강압 수사 진행하고 있구요 본인 포함 150명은 김 탈당과 금전적인 거래 내역이나 통화 품질에 전혀 확인되었기 때문에 1천 녹취되는가 보네요 녹취록 부분이에요 실제로 사건 때 1차 조사는 녹취 조사로 진행됐습니다 이 녹취록 에는 본인 대신 재판 1차 공판에서 판사님께 증거 자료로 채택됐으니 본인께서 하신 대로 신중하고 솔직하게 답변하시게 될 겁니다 빵당 99만원 녹취 과정 중에 제 3자의 목소리 들린다거나 집 안에서 음식을 드실 경우 저녁도 재료 최진행이네요 이 점 양해 부탁 드리구요 또한 이번 사건 검거된 범인들이 일반인이 아니라 국민과 동상 공무원 번거로워서 전 국민 상대로 고민 감동과 합동으로 내사 중에 23 네요 그러므로 본인께서 제 3자에게 본 사건이 발생할 수 있으면 본인께서 벌금형이 될 수 있습니다 현재 법으로 금지 없으니까 유저 추천 바랍니다 라고 하던가요 가족들한테 본인은 본인 pc ip 찾으시면 가족 얘기도 됩니다 그래서 다른 분들은 지금 보니 비자 받기 전까지는 다른 가족분들은 언제부터 발생하지 않는 거구요 아주머니께서 뭐 가해자인지 피해자인지 확인되었잖아요 근데 조사 끝 나고 보니께 지정 받으시면 본사 카드는 뭐 따뜻하게 얘기할 수 없습니다 그녀는 경기였네요 예 제 1차 조사 때 수사관이 있어서 끝 나고 검사 받게 되실 거에요 검사 님 여기 계시는 분이 계속 무용총 받으시든지 뭐 가지고 계속 작동해 가지고 정보 없으면 무효 처리 받으시는 거고 무슨 일 있으면 언제 또 오셔가지고 뭐가 더 진행되는 겁니다 이해되셨나요 현재 통화가 어떻게 되시나요 자택 사무실 자택 인근 사무실이신가요 사무실에서 잖아요 김탁구로부터 살아 계시겠죠 앞서 말씀 드렸지만 통화 중이고 제 3자의 전화 번호 공개했으니까 이 점 양해 부탁 드릴께요 번역입니다 녹취 조사 중에 사건 은폐 또한 이 경우 형법 제 53 조 일단 시향 직원 복지 형법 152 조 이정재 헌법 31조 1항 공무 집행 방해죄가 처음으로 추천바랍니다 잠시 기다리면 바로 녹지 조성하도록 하겠습니다 예 저는 서울 중앙 지검 첨단 범죄 수사 1부 박상옥 사건입니다 당사자 분이십니까 뭐 예 여아 가십니까 예 핸드폰 번호가 010입니까 본인 확인되었구요 보니까 직업이 어떻게 되십니까 그냥 계속하시구요 예 본인 경기도 수원시 팔달구 꺼 져있던 사실 삼성 김태호내정자 모르십니까 환영합니다 제가 2017년 4월 17일 영등포구 문래동 문래지면서 농협 기업 은행 통장을 개설할 수 있습니까 없습니다 그런 거 전혀 없으시구요 혹시 가족분들이나 남자분들에게 본인 통장을 양도하시겠나요 아니요 전혀 없으시구요 일단 저희가 범죄에 사용된 농협하고 기업 은행 통장은 동료들이 전해졌습니다 그래서 동료들이 뭔지 아시나요 그냥 이용하겠다는 것이 4명인데 상식적으로 사용 못하게 막는 겁니다 범죄자 특히 저희가 일단 믿고 살기 좋은 겁니다 실제로 범죄 상대 통장 농협 2500만원에서 850만원 3300 나부터 거래 위반 사항이 있구요 많은 금액이 불법 거래 이런 동안 본인께서도 내지 못하셨나요 뽐뿌를 잘 모르겠어요 자 본인께서 범죄 성대에 통장 정리 못하셨습니다 본인 앞으로 제 3의 불법 행위는 여지가 충분히 있다고 판단되고 김 탈당과 불법 거래 있었는지 고민 감동을 통해서 본인 계좌로 직접 아주 적절하게 될 꺼에요 그러므로 본인께서 해주신 금액권을 간략하게 진술을 내셔야 합니다 대출해 주실 때 본인의 개인 정보에 계좌 번호 비밀 번호 없이 전화 전화 이기 때문에 절대 말씀하시면 됩니다 예를 들어 국민의 당 8천 정도 사용하시고 제가 함께 있다 두개 있다 이렇게 간략하게 고백 성공하고 사용 맞추셔야 되는 겁니다 본격 진출하지 않아 지금 그대로가 똑같은 걸 알게 될 것입니다 현재 30 금융권 적금 예금 청약 통장 cma 보험 적금 상품 있으시니까 진행해주세요 스 카드 사용 금액만 있으실 거예요 현재 각 즐겁게 사용하시는 거 같고 그것을 토대로 해가지고 있을 때 보니 진실을 알리고 법에 따른 그렇다 치고 지중해식 식단이구요 아 자주 사용하는 것은 박근혜 대통령이 될 꺼야 기업에 뭐라고 말씀하시고 위치 보면 즐거운 척 적금 청약 청약 말똥말똥 20분도 계시더라구요 아 지금 지워버리고 살고 싶다 하나하나 따지고 보니께 자유로운 자본 자산을 따뜻하신 거죠 알았다 하네요 그건 이쪽에 통증이라 말씀하시는 겁니다 그 사이에 뭔가 통장 계좌 번호를 말씀하시면 되는 거에요 기업의 정도가 있으시고 다른 건 없으시고 기억해요 하나 이용하시는 거고요 노력에도 하나 없구요 농협이 또 어떤 도시가 있으신가요 조금 이요 입금 출금 자료나 사이트 예의가 있으시구요 다른 건요 시티 하나 시티도 있는 것인가요 죄송하시구요 다른 거군요 다른 캐릭 4개 국어를 사용하시는 게 지금 보니까 개헌 농협시키고 다른 은행 없으니까 꼭 있더라도 생활 안하시는 계획들이잖아요 신 계좌로 현재 사용하는 게 아닐까요 예상되는 곳입니다 저희가 모든 것들이 자신에게도 피해가 안가잖아요 모르는 통장 자동 이체하시고 그냥 가는 부분은 진술 안해주셔도 되는 거에요 아 그리고 신용 카드 사용하십니까 어디에 사용하십니까 신용 카드는요 코야 쉽지 않으시구요 그리구요 음 쇼핑할 만한 곳이 어디 있습니까 시티가 왜 다른 신용 카드 신용 카드가 있다고 생각해 보겠다고 생각했는데 아쉽지만 사용하시겠다고 말고 신용 카드는 본인 께서를 만들었는데 해주시면 안되지를 모르시는 거구요 알겠습니다 시청률이 높습니다 가입한 보험 상품이 있으십니까 얼마 없어요 보상법 쓰신 거구요 예 알겠습니다 포인트 진짜 신기에 개혁의 또 하나농협 atm으로 하나 시티 2층거나 신용 카드 시장을 이용하시고 보험 이용 안하신다고 해서였어요 뭐든지 청약 통장에 대해 심해 그럼 없어진 거구요 예 알겠습니다 본인 사진 금융권 외에 다른 꿍꿍이 발기되면 자동으로 처리되시는 입장이 될 꺼에요 예 본인 계좌 본인 계좌로 계좌 추적이 없어보니 사용 금융권에 어느 정도 차이가 있는지 집에 있습니다 이 때 보니 진짜 자살하고 금융 감독원에서 확인된 금액이 편차 50만원 이상 받으시는 게 아니라 관점으로 정확 한잔 사주시기 바랍니다 예를 들어 국민 은행이 있지만 어느 정도 자신 있다면 100만원 이상 150만원 이하 이뤄질 수 있습니다 자제해주세요 기업이 기업의 자산이 어느 정도 나시면 시점으로 해가지구요 한 950만원 이상이십니까 950 이상 이고 천만이 하시구요 아닐까요 천만원 이상 이시고 1050원이 아십니까 예 손님 뭐 필요 하십니까 500대 기업 안에 뭐가 죄송하세요 그냥 모바일 뱅킹 이용하시면 한번 접속하셔가지고 확인 부탁 드릴께요 예 예 예 예예 300만원 정도인데 오늘 월급날이라서 더 들어올 텐데 아 현 시점에서 1200만 원이구요 예 능력은 어느 정도 잘해주셔서 약 500만원 정도 제가 넣었으면 없이 이용하십니까 아 모바일 사용하시고 450만 정도 있다는 거구요 city는요 예 예 예 하고 힘 들어 있는 거 아니야 50만 원이구요 예 알겠습니다 보니 진수 통째로 사라지는 어떠냐고 따지라고 메모 가시면 제가 그 사건에 관한 안내 드리고 검사 님 될 겁니다 검색이 되시면 본인이 피해자 입장이나 본인이 접수된 고속 버스에서 내리신 분이에요 보니까 너무 좋아서 잘 받으시고 서명 좀 해봐야겠습니다 작품으로 안내드릴께요 안녕하십니까 가능하세요 2017 한글로 조사 예 제가 봤을 때 조사요 숫자로 0588 일대호 안건 사건 번호가 2017조 4088호입니다 잠시 기다리면 바로 검사 님이시니까 자택에 해주세요 여보세요 여보세요 아 예 전화바꿨습니다 네 우선 배수관으로부터 전화 받은 사건 번호 있으시죠 애플사 로부터 사건 사건 번호 쓰시죠 에버랜드 사건 어떻게 되시죠 아 이번에 kt 조사 08 학번에 017 540 588원 맞으시죠 보시면 지금 보니 진짜 명의 도용 사건 때문에 피해자 진술 중에 계신 거예요 그쵸 우선 제가 통화 자체 확인부터 해볼께요 받으시구요 뭐 없어지고 현재 통하고 있는 이명이 휴대 전화 주십시오 현재 위치가 되시죠 아 아니요 제가 청소 남편 쓸께요 그러면 자택이신가요 아니면 직장이나 회사 근무했어요 직장이시고 바로 가능하시죠 아 예 반갑습니다 저는 이번 사건 담당하고 있는 중앙 지검 첨단 범죄 수사 1부에 김주현 검사입니다 아무도 이제 보낸 사건 담당 검사하다 보니까 적어도 제 이런 정도는 메모하고 기억을 해주셔야 될 것 같은데 뭐 하셨나요 일단 본인에게 전달받은 사건 내용 얼만큼 들고 어디까지 현재 제가 한번 들어 볼 꺼구요 그리고 나서 이제 저랑 같이 본 사건에 대한 국민들 한번 확인해 볼 꺼에요 공무원 연금까지 완료가 되면 제가 앞으로 수사 방법 두가지 설명을 드릴 거고 두가지 들어 보신 뒤에 본인이 진행하시고자 하는 방법 한가지 선택을 하신 뒤에 진행하시면 되는 겁니다 예 뭐 이렇게 사건 진행하는 도중에 어려운 것도 없고 복잡한 거 없으니까 제가 이제 혹사의 안되죠 뭐가 있으시면 바로 바로 말씀해 주시구요 예 아 예 아셨죠 일단 컴퍼니에서 전화 번호 사건 내용 한번 진찰 좀 해주시겠어요 기억 나시는 내용만큼 많은 분량으로 이렇게 명의로 된 통장에서 어떤 사람 손에서 표현하지 않았어요 음 글쎄요 그렇게 하고 또 생각 나는 건 어떻게 1 야시 원하는 사람이 2014년 3월 17일 도쿄에서 했다고 예 음 일단 들어 보니까 뭐 대략적인 큰 틀에서 사건 내용만 이해하고 계신 것 같아요 내 명의가 어디서 어떻게 도용 당했다 떠나서 중요 한 부분만 딱 보면 저희가 이번에 김태희 일단 공부하는 과정에서 증거 물품으로 대량의 대포 통장 신용 카드 보안 카드 등을 현재 아사 상태에 있는 거고요 김치나 일단 1011명으로 보고 있어요 명 중 여섯명은 저희가 건강한 상태에 있는 거고 이제 나머지 추가적인 공범되며 현재 그렇다면 이번 사건에 연루된 200여분의 개인 정보가 담긴 USB 들고 도중에 있는 겁니다 개인 정보가 담긴 USB라는 거 언제 어디 서나 명의로 된 모든 금융권 정보 열람이 가능하다는 거에요 본인이 어디 금융권 이용하시고 계좌 사용하시는지 심지어 집에 있는 금액이 얼마가 있는지까지 일일이 확인이 가능하다 뭐고 예 저희가 확인해 봤을 때 씨가 아직까지는 본인 금융권이 용암에서 직접적인 작은 피해 받으신 게 없는 걸로 확인되시거든요 본인이 조금 전에 빠져 나왔다거나 적금이나 청약에 해지가 되셨다거나 이런 신경 쓰시잖아요 그쵸 네 안녕하세요 예 이제 하지만 추후에 제 명의로 2차적인 피해가 발생될 경우 본인 명의 입출금 저녁에 빠져나갈 수도 있는 거구요 지금이 나중에 또 있다면 이 부분 해지가 될 수도 있습니다 심하게 발생이 된다면 본인 명의로 대출을 받는다거나 마이너스 통장까지 개설해서 사용하는 경우가 있는 거구요 그럼 어떻게 아예 제가 말씀드릴께요 오늘의 사설을 통해 가지고 본인 명의 도용 당했다 피해자 진술하셔야 된다 해가지고 없지 않아요 좀 놀라고 불안하신 부분이 있을 거라 생각은 다르지만 저희가 지금 이렇게 본인 제외하고 연루되신 분이 200억 원이 넘어간다고 하면 설명 들었을 거예요 그쵸 200억 원 넘는 분들이 한번 소환장 보내드리고 수석을 요구하기 시간적 제약이 있는 거고 혹여라도 그렇게 같네 본인들 압도적인 피해가 발생될 수도 있기 때문에 먼저 이렇게 유선상으로 사건을 고지해 드렸다는 점 양해 좀 해 주시구요 저희도 이제 본인 피해자 입장 도와드리기 위해서 이 휴대 전화 통화 기록 문자 기록 조회 한번 해볼 껀데 단순히 통화 기록 문자 기록만으로 저희가 피해자 입장을 도와드리는데 어려움이 있는 거에요 따라서 무엇보다 중요 한 것은 이제 스스로 또 나는 이번 사건에 연류가 없다길래 내가 누군지도 모른다 나도 자동 당한 피해자다 이렇게 자주 전해주시고 어필을 해주시는 게 중요 한거예요 아시겠죠 현재이 사건을 저희도 이제 중앙 직원 그리고 금융 감독원 이렇게 두개 기관에서 금융권 상대로 학동 대사 중에 있는 특권인데 제가 여기서 이제 대사 중에 있는 특급 사건이 날 때 이 대사라는 뜻 알고 있으세요 없어요 잘 몰라요 어이 대사라는 건 보통 경찰서나 검찰청 사법 기관에서 사건을 진행할 때 해당 관련 업체나 기간에 이러 이러한 사건이 있는데 우리가 수사를 해야 된다 협조 좀 부탁을 한다고 협조 공문을 보내는 게 당연한 거에요 하지만 현재 괜찮을 꺼 같은 경우에 저희가 금융권을 상대로 예 저쪽 공문 보내지 않고 비밀리에 사건을 진행하고 있다는 겁니다 왜냐하면 본인 도서관에서 전달 받았을 꺼에요 김창희 자체 농협에서 8년간 과장급으로 근무한 적 있었고 저희가 추가적으로 건강 한번도 역시 기업 은행을 비롯한 우리 은행이나 하나 은행 뭐 생활 금고나 신협 예금 증서 종사자가 연루가 되었습니다 제가 아까 입증 탈당 유료입니다 열명이 라고 말씀 드렸었는데 실질적으로 변경이 가능한 용의자는 약 150명 정도로 추정하고 있어요 지금처럼 이렇게 피해자 진술 중에 계신 분이 200이 넘어가고 있는데 용의자가 되고 명이라는 건 말도 안되는 거예요 그쵸어 뭐 금융권 꼭 방문해 보셨죠 당연히 아마 참고해 보시면 본인도 잘 아실 거에요 이 과장 부장 끝에는 양반들이 명 이렇게 직접 뭐 이쪽은 통장을 개설한다거나 이런 거 잘 안 보입니다 예 그리고 창구 직원들 일반 회사원들이나 대비들이 보니까 그쵸 김 사장들도 본인들이 끝 나고 있던 해당 지점에 상품 직원들 뭐예요 질병의 종류에 따라 만들어라옹 제 이야기를 하나 만들어야 한다는 그 계단을 창구 직원들에게 150만원 200만 원 주고 매입을 한 뒤에 범행에 사용한 겁니다 따라서 이제 어떻게 보면 이번 사건을 실질적인 용의자 250명 정도 되는 상품 직원들 현재도 이제 어디금융권 어느 지점에서 어떤 식으로 근무하고 있는지 아니면 퇴사를 하는 중에 이 부분은 아직까지 저희도 정확하게 파악이 안되었기 때문에 그냥 상대로 내사 중에 있는 겁니다 이 정도는 이해해 주시면 될 꺼 같구요 55 대중 매체 뉴스나 인터넷을 통해 가지고 거래네요 계좌 추적 조회라고 들어 보신 적 있으시죠 뉴스에 많이 나와가지고 정확한 뜻을 모르시더라도 따라 잡혀 들어갔을 꺼에요 그쵸 예 못 들어갔어요 아 예 거래 내역 계좌 조회라는 것은 이제 그냥 가 여권에서 제 명의로 된 저는 금융권 각각의 계좌로 이체 출금 내역까 거래네요 잔액 조회 등을 확인해 본다는 겁니다 이번를 통해서 이제 씨와 김 탈당할까요 어떤 불법적인 거래됐습니다 확인해 본다는 거고 만의 하나라도 불법적인 거래 정황이 포착된다면 사건 당시 스데니 3350만 원에 대해서는 본인 앞으로 법적인 책임이 가해지는 거구요 반대로 이제 계좌 조회가 긴 편을 탑니다 어떤 어떤 불법적인 거래 없고 본인 명의 도용 당한 무고한 피해자다 이런 피해자 입장이 완료되신다면 이제 차후에 피해자 침해 신고 센터라고 있어요 예 일 피해자 침해 신고 센터 접속하셔가지고 제가 이번 사건에 대해서 본인이 수사를 받고 피해보 신분들에서 가지고 피해 보상 제도 신청할 수 있는 거구요 어이 피해 보상 제도 신청 아시게 되면 이제 금융 감독원에서 심사 후에 일정 금액의 보상금을 지급해 드릴 예정에 있는 겁니다 대신 이것 같은 경우 에는 저희가 해드리는 게 아니라 피해자 일정이 마무리되시면 본인이 직접 신청하셔가지고 조치를 받으시는 거에요 아시겠죠 언제 그런 적 없 이 애자 입증은 이제 수사 방법 제가 설명된다고 했었는데 이 두가지에 따라서 6개월에서 12개월 안 걸리는 것도 있고 오늘 중으로 2시간 반 세 시간 걸리는 방법도 있어요 그게 뭐 장단점이 있습니까 일단 한번 들어 보시고 본인이 직접 선택을 하시면 되는 거고 무엇보다 중요 한건 아직까지 사건 자체가 종결된 사건도 아니고 본인 자체가 피해야 할지 막막 그러신 건 아니에요 어디까지나 현재 피해자 진술 중에 진상되고 피해자 입장에 계신 상태 이기 때문에 이 사건 내용에서 기타 제 3자에게 84 아시게 될 경우 형법 130이랑 공무 집행 방해죄가 추가됩니다 에서 제 3자는 당연히 본인 제외한 모든 분들이 포함이 되는 거고 이제 뭐 가족분들이나 친구분들 직장 지인분들 금융권 직원 포함 어느 누구에게도 말씀하시면 안 된다는 거에요 대신 본인이 피해자의 마무리가 되시면은 그때는 이제 3차 발사 가능하시게 되는 건데 이제 뭐 가족분들 친구분들 직장인분들 두구에게 말씀하셔도 상관 없다는 겁니다 대신 이제 피해자 이렇게 끝 나시더라도 금융권 직원 은행 직원들에게 만큼은 3차 발송 조회 좀 부탁드릴께요 어 저희가 왜 이렇게 금융권 직원들에게 환자 발생 주의 부탁드려요 1에서 제가 아까 설명 드렸었죠 예 기억하고 있는 거 맞죠 알겠습니다 어 그럼 지금 제 앞으로 사건 번호 부여가 됐기 때문에 저랑 같이 공문 연락 한번 확인해 볼 껀데어 지금이 제 보험으로 사무실 PC 이용하시게 되면은 주변 동료분들 많이 계시기 때문에 3자 벌써 위험성이 되는 거예요 그쵸 소속되어 있음 본인 휴대 전화 인터넷 사용 가능하시죠 휴대 전화라고 네이버나 다음 내일 한번 정도 쳐주시겠어요 인터넷 접수 완료되셨으면은 상단에 인터넷 페이지 수차 URL 주소창 보이실 꺼에요 http isplus 두개인데 어쩜 이런 식으로 인터넷 페이지 수창 정도 한번 깔끔하게 지워주시겠어요 예 맨 앞에 있어 다 주셨으면 이제 음 어제가 이거 대사 중에는 특급 사건이라고 말씀 드렸었는데 특급 사건 같은 경우 에는 저희가 연루되신 분들 한분 한분에 각각의 개인 IP를 발급해 드리겠습니다 마찬가지로 폐허 같은 경우 에도 본인 앞으로 발표된 IP 주소 제가 안내해 드릴 테니까 본인이 직접 비교 좀 해 주시구요 그런 거예요 뭐 어떤 걸 말씀 하신다는 거에요 해 어떻게 접속을 해야겠어 저희 검찰청 홈페이지 접속하셔가지고 사건에 대한 국민 여론 확인하시는 거에요 어떻게 그녀 가실 때 본인 계좌 번호 이런 거 안 믿는 그런 범죄자니까 너무 걱정하지 마시구요 예 예 그분은 어떤 방법 아시는 거죠 예 애야 성공하고 어플 사건에 대한 국민의 삶이니까 이걸 확인하셔야지 이건 뭐 제가 메일이나 문자로 보내드릴 수도 없는 거 잖아요 사건 국문인데 예 아니면은어 naver 대검찰청 검색해보시겠어요 예 나야 예 여보세요 예 뭐 대검찰청 검색하셨나요 예 어 예 그러면은 지금 모바일 버전이기 때문에 우측 하단에 PC가 좀 보이실 꺼에요 그쵸 예 뭐 없이 치고 좀 변경해 주시구요 예 없으시면 우측 상단에 통합 검색이라고 검색창 하나 보이시죠 예 예 여기에 저희 부서명 첨단 범죄 수사 1부지만 뒤에서 살고 제외하고 첨단 범죄까지만 검색해 보시겠어요 예 첨단 범죄예요 검색 결과 나오면서 정보 마당 알림 마당 소개 마당 잘 주요 활동 동영상 카테고리를 보실 꺼에요 현재는 마지막 같은 동영상으로 분류되고 있습니다 그쵸 예어 예어 예 동영상 카테고리 밑으로 동영상 떠 보이시죠 예 예 어이 동영상 더 보기 누르지 마시고 동영상 WB 들어오시면 이제 저희 수사 1부에서 발끝까지 각각의 IP로 ips로 되어 있는 주소창 연결 링크 보이실 거에요 그래서 제가 수사 1부 소속이기 때문에 수사 일보 링크 한번 클릭해 주시고 페이지 이동되시면 말씀해 주시기 바랍니다 어제 그렇게 보이신 아이피 주소가 제가 안내해드리고 있었거든요 확인해 보시고 예 페이지 이동해 주시기 바랍니다 예 어디 있는지 모르겠네 세상이 끝나는 여기 있어요 일단 동영상 떠보지 않으신 거에요 혹시 예 어그 동영상 w 밑으로 이제 예 수사 1에서 8부까지 각각의 IP 주소가 보이실 꺼구요 이 주소 밑으로 이제 개인 정보 처리 방침이나 오시는 길이라고 보이실 꺼에요 안 보이네요 예 동영상 W로 동영상 w 밑으로 뭐가 보이시는 거에요 그런 짓을 예 오시는 길이나 개인 정보 처리 방침 보이시잖아요 오시는 게 그렇게 좋으시는 게 아니라 개인 정보 처리 방침 보이시죠 예 아니 동영상 보기랑 이 오시는 게 사이에 공간이 보이실 텐데 여기 빈 칸에 일본에서 8부까지 갑자기 아이피 주소가 보이실 거고 거기서 수사일 뿐 인걸 확인을 해달라고 제가 말씀드린 거에요 잠시만요 여보세요 여보세요 여보시는 게 중요 하다 보니 그 사이에 모시고 저희 일부만 안 보이신다는 거예요 전혀 안 보여서도 다 안 보신다는 거에요 그냥 그 자체가 없어 혹시 상시 휴대 전화 기종에 이게 뭐 아이폰 계열이신가요 왜냐면 제 아이폰을 맥북까지 애플사 제품은 종종 호환이 안되는 경우도 있는데 으로 했으면 갤럭시 기종이 어떻게 시작할 때 전화가 보태어 노트 6 학년짜리 아니면 본인 휴대 전화기 땅이라도 뚫으려면 노트 4 충분히 호환될 텐데 혹시 지금 그 회사 내아이피 그 와이파이 잡고 계신 거에요 아니 오히려 크롬이면 더 잘 되죠 어플로 접속하셔가지고 이렇게 확인하셔도 충분히 가능한 거고 크롬으로 하셔도 되는 거고 아홉 시 본인 휴대 전화에 모뎀 모바일 버전 v3나 무한정 이런 오피스 어플 많이 깔려있어요 많이 낚아야 인생아 이게 아무래도 뭐 이제 보니 휴대 전화의 모바일 뱅킹을 이용하시다 보면은 은행사 별로 이제 곧 알게 될 거예요 vs일 수도 있고 알려질 수도 있고 그쵸 그런 건데 예 어긋나면 되지 뭐 별 수 없기 때문에 이게 지금 뭐 하니 안되는 경우도 있긴 하거든요 예 그게 뭐 다른 것으로 보이시면은 부서 통해 가지고라도 하면 되는데 지금 다른 부서까지 아예 다 모이신 다면서요 그 자체가 예 알겠어요 아 다시 검색해 보시고 첨단 범죄 입력을 해보시는데도 확인이 안되시는 거야 예요 그러면 제가 말씀드릴께요 방법이 없어요 본인 휴대 전화해서 링크 안되시는 것은 예하실려면 근데 제가 본인이고 IP 주소 직접 입력하기 싫으시다 했어요 그쵸 예 그러면 저희가 그냥 본인 중 동산고 0 이제 국문이랑 소환장을 보내드릴께요 출석을 하세요 본인의 생각은 어때야 중앙 지검으로 오셔야죠 출구가 어디입니까 아 이치를 모르시는 거에요 어서 출근 이제 교대 학원 아시죠 아 네 다섯잔 실수를 하시면 되는 거에요 고객님 예 국물을 확인 제가 연락시켜드려야지만 수술 방법에 대한 설명을 드리고 본인이 사건을 이해하신다고 피해 대출 받으시는 것이 있었던 PC 같은 경우에 주변에 제 3자 분도 계실 거고 이게 뭐 PC 같은 경우 회사 공용 PC잖아요 그쵸 물론 이제 본인 개인용 엄마 없이 이긴 하지만 어쨌든 회사네 PC이기 때문에 이게 뭐 괜찮을지 모르겠네 한번 해보세요 그러면 아마 안될 꺼에요 예 예 예예 예 예예 예 여보세요 페이지가 안 보인다는 거예요 제가 미리 말씀 드렸었잖아요 예전에 PC 같은 경우에는 이제 서버가 통일하기 때문에 아마 거의 다 이렇게 힘 드실 꺼라고 예 아 제가 보니 뭐 IP로 접속하셔가지고 갈 수 있는 방법밖에 없는데 정말 싫다고 하시니까 제가 말씀을 드리는 거에요 먼저 예 그냥 제 서류상으로 저희가 공문 보내드릴 테니까 확인하시고 나서 인정 받아 보시고 명시된 날짜 정해봐 주셔가지고 출근하시는 게 낫죠 싶어서 제가 말씀 드리는 겁니다 핸드폰으로 확인하는 사람들은 어떻게 말씀하시는 분들이 안 계셨어요 제가 솔직하게 말씀 드릴께요 저한테 전화 번호가 있다는 것이 있거든요 그런데 오늘 도착해서 양식으로 지어놨는데 지역 번호 찍혀있는데 손 보니깐 그렇쵸 그냥 핸드폰으로 전화오셔가지고 있다 저희도 처음 에는 원래 저희 사이에선 번호로 연락을 드렸었어요 근데 요즘 진짜 뭐라 말씀하신 것처럼 뭐 검찰청 검찰청이다 국세청에 대해 가지고 뭐 스매싱 보이스 피싱 범죄가 굉장히 많 찮아요 그러다 보니까 뭐 저희가 내선 번호로 전화드렸을 때 사람들이랑 연락을 안해요 다 스팸 차단해놓으시고 넘겨버리시고 하다 보니까 사건이 진행이 안되다 보니 저희도 이렇게 010 개인 휴대 전화 번호로 이렇게 지금 지급받아가 잘 진행하고 있는 거구요 예 예 예 0130 전화하셔가지고 김주현 검사 한번 연결시켜달라고 말씀해 주시고요 130하나요 130 하나13코스 예 여기 있다는 것이 0이라고 제가 말씀드렸죠 이게 저희 중앙 지검 이제 대표가 되고요 일단 저희가 그러면 보내준 동영상 거주지로 공문을 혼자 보내드릴께요 그러고 보니 전화 거셔도 돼요 상관 없습니까 뿌려드릴 테니까 걱정하지 마시구요 있다가 바로 전화 주시면 그때 한번 다시 통화할께요 알겠죠 "}