{"audioId":"1526025951569","phishing":true,"text":"여보세요 호에 다름이 아니라 연루된 명의 도용 사건 하나가 접수가 돼서 몇가지 확인 차 연락 드렸습니다 4 6시 그 사건 경위 앞서서 강수철이라고 들어 보신 적 있나요 아니요 처음 들어 보는 이름이신가요 제가 방수 처리에 대해서 요즘은 이유가 뭐냐면요 얼마 전에 강철 주문이나 금융 사기단이 검거됐습니다 검거 현장에서 대량의 신용 카드와 대포 통장을 압수하는 과정에서 그 문제가 되는 게 본인 명의로 된 하나 은행 통장한 부가 가치 발견되었습니다 오 예 그래서 이제 진위 여부 확인 후 연락을 드린 거고 네 본인 맞으시죠 아니신가요 여보세요 아니 아니신가요 맞아요 넹 아니세요 어 그 목소리가 너무 작으셔서 통화가 좀 어려운데 좀 크게 좀 말씀 좀 해주시겠어요 어디를 가고 있어요 아 지금 자고 있는데 참 잠시 밖으로 나가서 통화 가능하신가요 집 밖으로 나가라는 게 아니구요 애기 같은 되지 않을 공간으로 이동을 해주셔서 통화 불가능하신가요 예 지금 좀 괜찮아 괜찮습니다 그 해당 은행에서 대출 받아 본인 명의로 개설된 것이 좀 확인이 되시는데 본인이 통장에 대해서 알고 계시는 게 있으실까요 이 계획된 범죄에 사용된 통장이고 범죄 현장에서 발견된 통장에 대해서 본인 알고 제시는 게 있으실까요 이 하나의 통장에 대해서 알고 있다는 거 보면 그이 범죄 현장에서 발견된 통장에 대해서 알고 계시는 게 있냐고 여쭤보는 거에요 통장은 통장을 잊지 말라는 노래 아시는 그 공장 제조 일자가 2017년 2월 10일 경기도 안양시 비산동 지점에서 개설된 것으로 확인되세요 그리고 일단 본인 명의로 개설된 것으로 확인이 되시기 때문에 본인이 되었다 오는 거에요 이 통장에 대해서 알고 계시는 게 있으신 지 없으신 지 예약은 어떻게 본인이 통장에 대해서 전혀 모르셨다는 거에요 아니면 또 모르셨다는 거예요 그 분이신 강철도 모르고 2통 정권에 대해서도 전혀 모르신다고 말씀해 주시는 거 잖아요 본인을 가해자로 취급하고 전화를 드리는 게 아니고 그렇다고 보고 있기는 한 네 증명할 만한 증거 자료가 없기 때문에 본인이 진술을 받기 위해서 연락을 드린 거에요 우리는 아시면 아시는 대로 모르면 모르시는 대로만 솔직한 의견 진술을 해주시면 되시는 부분이에요 예 이해되셨나요 제가 오늘 본인한테 연락되는 원인이 끄 본인께서 이 하나 은행 통장을 직접 회사를 하셔가지고 강수철이라는 사람에게 불법 자금을 받고 양도를 하신 분인지 본인도 모르는 사이에 개인 정보가 유출이 되면서 명의 도용을 당한 피해자 분이신지 끄 진위 여부 확인 후 연락을 드린 거에요 이 사건 자체가 본인 뿐만 아니라 약 200여명 정도가 전국적으로을 받은 사건인데 가해자 보다는 피해자가 좀 많은 사건이세요 일차적으로 감추려는 사람에게 불법적인 자금을 받고 양도를 하신 분이나 강수철과 이제 통화 내역이 있는 사람 전부 소환장을 발부해서 소환 조사 중에 있구요 저희가 일차적으로 조사 진행을 했는데 같은 경우 에는 동일 전과도 없으시고 별다른 혐의점도 발견이 되지 않았기 때문에 유선상으로 지금 조사를 진행하고 있는 거에요 그렇기 때문에 본인이 아시는 대로만 솔직하게 진술을 해주시면 되시는 부분이라고 너무 걱정하지 마시고 제가 질문 드리는 거에 대해서 아시는 대로만 진술을 해주시면 되시는 분이세요 오 제가 그 사건 경위에 대해서 좀 말씀을 드릴 껀데 네이버 중고나라 카페라고 들어 보신 적 있으세요 예를 들어 보신 적 있으신가요 들어갈 때 이용 좀 해보셨고 이용은 안해보셨고 어떤 건지 알고 계시나요 홍홍 음 그 네이버 중고나라 카페에서 이강철과 조직원들이 국가에 이 메모를 대량으로 좀 묶어 놓코 앞서 말씀드린 그 이름으로 된 하나 은행 통장으로 입금을 유도한 뒤에 그 자금만 인출해서 지금도 잠적한 상태세요 물건을 좀 보내지 않았기 때문에 피해자가 없으니 좀 발생이 됐습니다 그리고 2300 만원이라는 피해자가 발생이 됐는데 본인 통장으로 인해서 피해를 봤기 때문에 피해자들이 이하 은행 통장을 자기 계좌권으로 하여금 고소 고발 신고 접수가 되어 있는 상태구요 본인이 통장을 개설하셨다면은 피해를 받아 보실 수는 없는 부분이겠죠 예 지금 이해가 좀 되시고 있으신 거 맞으세요 어 우 예 그래서 일단 가장 중요 한 부분이 뭐냐면 본인께서 오늘 가해자인지 피해자인지 조사 진행을 좀 받아야 되어 조사를 했네 저희가 가해자로 취급하고 조사를 하는 게 아니고 이제 보니 이제 전반부에 말씀드린 걸 형식에 맞게끔 녹취록 좀 진행할 꺼에요 예 녹취 원본은 본인 피해자 1등 자료로 사용이 되실 거고 다음주에 재판이 적혀있는데 다음주 있을 재판부에 증빙 자료로 제출이 되실 꺼에요 여기까지 안되신 점 있나요 궁금하신다거나 이해 안되시죠 꼭 다시 한번 말씀해주세요 네 전반부에 말씀드린 거를 제가 설명을 좀 드릴 건데 지금 자택이세요 호 이아이랑 둘이 있으신가요 호 네 아이가 혹시 실례지만 몇살인지 여쭤봐도 될까요 예약 여보세요 홈피 내용이 필요 해요 내용은 필요 한게 아니고 19 세 이상의 음성이 들릴만한 분이 있는지 없는지에 대해서 네 녹취를 진행할 때 식구들이 상에 제 3자의 음성이나 기타 잡음이 들어가게 된다면은 법적 효력이 발생되지 않기 때문에 말씀을 드리는 거고 아이가 너무 어리 어리면 울 수도 있기 때문에 제가 여쭤보는 것은 실례가 안 된다면 언제안테나 안녕하세요 예를 들어서 활동으로 간단하게 보내주신 약이라면 해드릴께요 그러면 안되시고 좋아 지신 분들 시간을 맞춰드릴 수 없고요 네 그렇게 보시오라는 대로 전화 드릴 꺼예요 시간을 맞춰드릴 수가 없다니까 다른 조사님 들어 왔기 때문에 어떻게 해요 이유가 어떤 것 때문에 그러신 거에요 필요 없어요 하기 때문에 제가 대기하고 있겠습니다 아니 오라고 그러면 소환장 발부해 드릴 테니까 나오셔서 전화 받으세요 뭐 하겠습니다 "}