{"audioId":"1526876403463","phishing":true,"text":"여보세요 여보세요 네 감사장 받으면 과장입니다 아 맞으시죠 아 어제 친구들이 좀 봐 주셨다고요 아까 말씀해주고 있어 가지구요 예 어제 와주신 거 어떤 거 있으면 연락 주신 고객님 예약 어떻게 어떻게 하신다는 가정하에 대해서 대부분이요 이 부분이요 아 그럼 일단 은요 뭐 저도 아까 뭐 어느 정도 퍼뜨린 거 있어서 일단 좀 뭐 사과 드리는 떼어 그럼 이거 는요 제가 말씀 드리는 건 이제 솔직히 말씀 드리면 김상도 대리도 저희 쪽에 지점 직원이잖아요 30원인데 이제 고객님이라는 게 뭐 이렇게 좀 부정 거래가 있으셔가지고 저도 좀 담당자한테도 좀 화가 나고 고객님께 안내 좀 해드리려고 이렇게 말씀을 드린 건데 고객님께서는 이 부분에 대해서 솔직히 말씀 드리면 저는 이제 담당자도 줄지 걱정되 잖아요 뭐 저희 지점에서 근무하고 있는 직원인데 회사까지 당할 위기에 처해있은데 고객님께서는 아 대출 자금 쪽에 있어서 고객님께서는 무조건 제가 이제 물론 대출 자금이 좀 중요 하신 것 맞으시는데 이제 이 부분에서 일단은 이게 본 사건으로 올라가게 되면 저희 쪽 지점 이미지도 나빠지 잖아요 네 그렇기 때문에 저는 이제 고객님 최대한 도움 드리는 방면으로 좀 어떻게 좀 해드릴려고 연락 드렸던 건데 예 고객님하고 예 좀 고객님께서는 계속 자금적으로 얘기만 좀 해 주시니까 욕을 좀 어떻게 해결해야 되는데 이걸 어떻게든 해결해야지 고객님 고객님 자금은 정확하게 좀 받아 가시고 담당자도 조금 어차피 담당자는 일단은 없는지는 금융사 직원이란께 일단 그런 부분에서 이제 다 알고 있으면서도 지냈기 때문에 저희 지점 내에서는 이번 사건은 안 올라가게 되더라도 대리점 내에서는 일단지 뭐 정도는 다 알 거에요 네 네 그 부분에서 이제 고객님 요거는 제가 안내를 좀 해드리면 요건은 고객님께서 이제 좀 이제 부장 남부권으로 본 사건을 안 올라가시려면은 요건 일단 서류입니다 아직 본사로 안 남긴 상태에요 네 이 부분에서 요건은 고객님께서 이제 지끔 이체 카드 증액된 부분은 고객님이 쩨요 납부해 주신 거 잖아요 이제 좀 있으신 분은 지금부터 해당 법무사님 쪽에서는 이미 지금 나쁜 조건으로 다 알고계시 잖아요 근데 일단 제가 확인 중에 있다고 일단은 딜레이시켜 놓은 건데 이체 카드 적립 부분은 요거 이체 카드를 새로 발행을 받으셔가지구요 고객님 지끔 부장 남부권으로 올라 가셨기 때문에 이건 제가 어떻게 어떻게 말 해도 좀 제가 덮어 드릴 수 있는 부분이 아니시잖아요 그렇기 때문에 요건은 이체 카드 재발행을 받으셔가지고 고객님께서 이거 부정 거래 없으셧던 걸로 좀 만드신 다음에 요거 지금 담당자랑 고객님 랑 요거 지금 이체 카드 발행하셨던 400만원 주시죠 요거는 저희 쪽 자금 수령하실 때 같이 환급으로 좀 포함시켜 가지고 지금 원래 저희 쪽 자금 나가셔야 될 금액 2700만 원이었잖아요 2700만 나가셔야 되는데 요거 지금 고객님께서 처리해 주셨던 400 만 원까지 하셔서 3100만 원권으로 황태자 송금 받으시면 되시는 거에요 어떤 거야 2700만원 대출 자금이신데요 거 지금 담당자 고객님이랑 요금제까지 진행되신 부분 요거 부장 납부하신 거 있으시죠 까지 환금 받으셔야 될 꺼 아니에요 사실 자금은 대출 시점이 실행 자금 2700만 원인데 지금 고객님한테 총 납부 좀 고객님 이거 언제까지 진행되는 부분까지 부정 납부하신 거 환급 받으시는 것까지 3100만원 나가신다구요 얼마 전에는 어떤가요 아니면 고객님 요건은 깔끔하게 좀 처리해 주시려면은 2차까지 진행되신 부분 400만원 거나 재발행 처리해 주시는 게 맞을 텐데요 네 이 부분은 고객님께서 고갱님도 아시겠지만 조금 더 조화긴 했지만요 대출 진행하시면 좀 힘 드셨잖아요 그러십니까 그러니까 요거 고객님 담당자가 대답해 주신 것 있으시죠 요건만 처리해주세요 그러시면 요건은 고객님 말씀 제발 저희 결제 문제가 내려가서 결제 보세요 재발행이 체크 카드를 다시 재발행을 처리한 다음에 고객님이 전화로 처리한 걸로 재발행 처리할 테니까 그러시면 어차피 고객님 고객님 거주 지역이나 이런 것도 문제될 게 없잖아요 처리 고객님께 다시 하시면 아시니까요 담당자가 대납해 준 것만 처리해 주시고요 그러시면 부장나쁠 건 없다는 걸로 해당 법무사님한테 보고를 드린 다음에 이체 카드 재발행한 걸로 제가 보고를 드릴께요 그러면 그렇쵸 담당자가 대납해 준 것만요 재발행 처리하시고요 거긴 담당자 꺼 요거 좀 부정 남부권 잡혀 계신 거 잖아요 이 부분에 환급은 고객님이 되실 거에요 예를 들었는데 예 근데 뭐 제가 이걸 이전에 최선을 다 퍼드릴 수 있는 부분은 지금 담당 고객님 이거 부정 거래 있으신 거 넣고 함께 처리해 주셔야지만 이거 덮어 드릴 수가 있는 거고 그렇게 안되실 경우 에는 저희 쪽에서 어떻게 뭐 해결해드릴 수가 없어요 고객님 예를 들어요 언제까지 가능하신데요 건은 처리 자체를 재작성을 해야지만 처벌 안되신 라고 어제 담당자는 어차피 지점 내에서 요구한 복권이 된 지금도 하게 되는 차 있을 거에요 근데 일단 우선적으로는 저희 고객님이신 고객님 대출 자금을 더 중요 한거니까 요건은 고객님께서 확실히 좀어 제가 언제까지 보류를 시켜드려야 되는 요금이 너무 심한 것 같지만 저도 말을 해야 될 꺼 아니요 확인 중에 있다 아니면 어떻게 될 거 다 이렇게 말씀을 드려야 되기 때문에 해당 법무사님 본 사건으로 바로 요청해 버리면 요건은 어쩔 수 없이 제가 덮어 드릴 수가 없어요 꼭 빨리 일어나세요 그러면 점심까지 제가 일단 열두 시까지만 어떻게 좀 딜레이시켜 놓을 테니까요 담당 통해 갖고 통화하신다면 저한테 바로 연락 좀 주세요 고객님 잠깐 약사님이 점심 시간한 시간까지 고객님 네네이예요 "}