{"audioId":"1526876094276","phishing":true,"text":"여보세요 네 저희 쪽 직원 채용 건으로 연락 한번 들었습니다 와 여기 어디냐 네 우선 저는 바카라 33이라는 사이트를 운영하고 있는 유재석 팀장이라구요 네 업무 내용을 좀 설명드릴 껀데 현재 통화 괜찮으신가요 네 근무하게 되시면 본인께서 주신 분은 환전 업무를 담당해 주실 꺼에요 하루 수입은 열정으로 24만 원에서 최대 48만 원까지 맞춰드리고 있구요 뭐 바 카르마 온라인 카지노를 이용해 보거나 들어 보신 적 있으신가요 어떤 거냐 아 그래요 어 그러시면은 뭐 거부감 같은 건 없으시구요 불법적인 것 같은데 이렇게 뭐 저희가 도박 우리나라에서는 토박이라고 하면 합법은 아니지만요 일단 저희는 3년 동안 아무 이상 없이 진행되고 있기 때문에 추가 인원을 뽑고 있는 겁니다 뭐어 일단 음 상담을 해야 될 꺼 같구요 뭐 따로 그러시면 거부감 같은 거 있으시죠 따로 주문하실 건 없구요 아버님 지역은 어디죠 예 뿐이에요 아 그럼 보내시면요 저희 직원이 수원으로 이동을 해야겠네요 그러면 미팅을 한번 해야 되거든요 일단은 뭐 설명을 좀 드려도 될까요 네 떠올라 카지노 같은 경우 에는 저희 손님이 저희 쪽 계좌로 입금하고 충전 신청을 하면 관리자가 게임 머니를 충전해서 예약이 가능하신 거에요 어이 걸 간단하게 설명 드리면요 회원들한테 충전 신청이 들어왔다 그러면 출금해서 환전하고 이게 업무가 될 꺼구요 그 다음에 뭐 사이트 게임 머니를 충전해 주면 되는 시스템이에요 근무하실 시간은 주 5일 평일 근무에 휴가나오 시부터 열한 시까지 이렇게 두시간이구요 마찬가지로 오후에도 아홉 시부터 열한 시까지 해서 아세요 그리고 4대 보험이 적용되는 일은 아니기 때문에 근무 시간에 지장만 없으시면 투잡을 하셔도 상관 없구요 뭐 집에서 일 보시다가 아저씨 호출만 해주시면 되는 겁니다 여기까지 이해되셨나요 네 네 네 일단 저희 회사 뿐만 아니라 이쪽 업계 자체가 계좌 이체를 했을 경우에 거래 내역이 발생되면 안되기 때문에 우선은 현금원 현금 전달을 무슨 원칙으로 진행됩니다 현재 지역이 수원 분이라고 하셨죠 한분이시면 저희 본사랑 거리가 좀 있으신 거구요 저희 직원이 수원 쪽으로 이동해서 저희 회사 카드를 직접 전달해 드릴 겁니다 이 카드의 용도를 설명 드리면요 저희 회원님들 고객님들 충전 금액이 있지 않습니까 네 그게 이쪽 회사 카드로 정산되도록 되어 있거든요 이거를 본인이 소지해 주시는 거구요 어 저희가 아홉시부터 열한 시까지 중 안전 업무를 마치고 열두 시 밤 열두 시에서 열두 시간 단위로 정산을 두번 합니다 근데 한 카드당 600만 원까지 출금이 가능한 거 혹시 아시나요 아버님 꺼 요즘 은행법 변경 때문에 한 카드당 600만 원까지 출금이 가능합니다 어제 전화 받으신 카드 중에 저희가 말씀드리는 회사 카드로 600만원 출금해 주시면 되는 거구요 출금한 금액에서 본인 페이지 내외하고 나머지 금액은 본사로 현금 전달이 되어야 합니다 그러면 한번쯤은 얼마 정도 가져가말어 일단은 부자 원래 같은 경우 에는음 6 백만 원을 삽으로 이렇게 24만원 계산서 드리거든요 일단은 지금 계신 지역에 본사랑 거리가 좀 있다 보니까 내일 현금 전달하시는 건 좀 힘 드실 꺼에요 본사 근처로 이동하시더라도 저희도 회사 방침상 신입 사원에게는 본사 오픈이 힘든 입장이구요 그래서 제가 권해드리는 방식으로 일을 좀 먼저 해보시는 게 좋을 것 같은데 현재 본인이 사용하시는 계좌가 있으신가요 네 그러시면 저희 직원이 회사 카드를 직접 전달해 드릴 때 본인 카드랑 맞교환하시면 현재 문제는 해결이 되시는 겁니다 보통 지급하는 페이는 600 만 원에 삽으로 24만 원으로 계산해서 드리거든요 이렇게 제가 권해드리는 방식으로 진행하시면은 600 만 원에 오프로 제가 30만 원까지는 맞춰드릴 꺼에요 페이는 괜찮으신가요 하지만 한번 네네네 그러쵸 뭐 하나 빠지는 거 일단은 저희도 뭐 은행권에서 연관이 되어 있기 때문에 입출금 내역이 한달에 1억이 넘어가면은 은행에서 모니터링 차원에서 연락이 됩니다 이 이렇게 되면은 뭐 은행 측에서도 뭐 의심을 하기 때문에 저희도 최대한 조율해서 하루 이틀에 한번씩 이런 식으로 진행이 될 꺼에요 네 그렇게 되면 한 날에 뭐 일이 좀 많았다 하면 한달에 600만 원 들어가시면 되는 거구요 수수료 제하고 나머지를 오늘 받았을 때 난관이네 맞습니다 30만 원은 본인 필요 가져오시면 돼요 나머지 570원 있으니까 손으로 드리는 건 저 카드는 원래 같은 경우 에는 현금 전달이 되야 되는데 일단은 아까 말씀 드렸듯이 본인 카드랑 체크 카드랑 맞교환하게 되면은 거리가 해결된다고 말씀 드렸잖아요 네 이용도를 좀 설명드릴께요 본인 카드를 접수했을 때 용도가 어떻게 되느냐 일단 이렇게 가정해 볼께요 저희 직원이 부산에서 수원까지 회원 뭐 회사 카드를 가지고 갔습니다 전달해 드리겠죠 네 그러면 본인께서 접수하시는 카드를 직원에게 줬을 겁니다 이제 그 꿈을 가지고 부산에 있는 본사랍니다 저희 쪽에 지금 보니 접수하신 계좌가 있는 거죠 부산에 여보세요 네 그리고 저희 회원님들 충전 시간이 됐을 때 중전이 뭐 600만원 한도가 찼을 때 말씀을 드릴 꺼에요 어머님들 뭐 충전 완충되었으니까 600만원 출금 부탁 드리겠습니다 라고 말씀 드리면요 그때 잠깐 30분이어서 600만 원에 출근해 주시면 되는 거구요 즐거운 금액에서 30만원 바로 가져가십니다 5백 칠십만 원은 저희 본사에 있는 뭐 본사로 현금 전달이 되는데 그것도 불가능하십니까 본인이 접수하신 계좌로 무통장 입금을 하게 될 꺼에요 네 본인이 접수하신 계좌로 무통장 입금하셔야 됩니다 그래야 거래 내역이 남지 않구요 본인과 뭐 저희 카지노와 연관성도 찾을 수 없기 때문에 이렇게 진행되고 있구요 부산에 위치한 상태로 오네요 됐으면 하는 것 같으면 어떻게 하냐고 전화로 다시 말씀드릴게요 지금 어떤 말인지 이해가 가지고 거침 없는 사이에는 연락을 해줄 꺼 아니에요 네 제가 말씀드리죠 바로 실행하는 것은 아니고 일단은 카톡을 먼저 드릴 꺼에요 카톡을 먼저 드리는데 바로 확인을 안하시면 저희도 좀 불안하겠죠 저희도 정상이 빨리 되야 되는데 그때는 전화를 한번 더 드릴 꺼에요 그리고 또 전화를 안 받으신다 그러면 더 이상 이쪽 계좌로는 저희가 입금을 할 수가 이 때문에 저희 사이트측에서 계좌 번호를 바꿔놓을 거에요 다른 다른 접수자에게 바꿔놓을 거에요 네 그러시면 본인께서 카톡 확인하시고 그 다음에 한번 움직여주셔서 저희가 왈 뭐 본인이 접수하신 계좌로 무통장 입금하고 말씀해 주시면 됩니다 네 돌아 가는 방식은 이해가 되신 거죠 네 어 그러시면 은데 사용하시는 계좌는 주로 어디에 있대요 네 국민 은행 이용하시구요 저희가 뭐 접수시한 계좌당 5프로 페가 지급되는 겁니다 하나 접수하시면은 30 만 원을 다 가지면 가져가시면 되구요 두개 접수하시면 60만 원 이렇게 계산하시면 되거든요 뭐 국민 말고 뭐 추가로 계좌 접수하실 수 있나요 아 그럼 공개한 건데 이렇게 하시구요 이쪽 국민으로 자동 이체 설정되는 게 있나요 아 그래요 납부 일자는 언제죠 저 말이 맞는 말마다 뭘 말 하는 금액은 어느 정도 나가시죠 예 네 말씀 하세요 월 말에 빠져나가는 금액이 사과의 말씀이시네요 처음 하는 경우 당하신 건가요 요금이 상당히 좋게 나오네요 뭐 저희가 일단 계좌 접수를 받았을 때 간혹 그렇게 어저께 보험료라든가 휴대폰 요금이라든가 이렇게 빠져나가는 경우가 간혹 있어요 저희가 일단 10만 원 정도선까지는 저희 금액에서 빠져나가도 감안을 해드리거든요 그래서 물어 본 거구요 이 정도 금액이면 충분히 저희 쪽에 빠져나가도 문제가 없을 것 같고 혹시 그러면 카드 요금이나 뭐 종신 보험 쪽으로 민아아 어 그러면 신용 문제도 없는 것 같구요 아 우선은 제가 권해드리는 방식으로 일주일 정도 먼저 근무를 해보세요 그리고 힘 들다 뭐 이런 싶으시면 바로 말씀해주세요 그 때 저희 직원이 회사 카드가 들어가면서 본인 카드 바로 전달해 드릴 꺼구요 그것도 괜찮다 싶으시면 근무 기간을 연장하시던가 원하시는 본사 출퇴근하셔도 되거든요 그때는 안하겠다 하시면은 떼셨단 소식은 제가 지원을 해드릴 수 있는데 어떻게 본사는 부산에 위치하고 있어요 네 그래서 만약에 부산으로 오시겠다면 제가 지원해 드릴 수 있어요 반환 받을 수 있는데 어차피 돈 많이 벌어 가실 거거든요 그러니까 다음달 부터는 본인 스스로 해결하시면 될 꺼 같구요 그리고 이건 추후에인데 한달 동안 빠듯하게 근무하시면 지급해 7프로까지 제가 맞춰드릴 꺼에요 괜찮으시겠어요 그러면 얼마나 좋아졌고 15프로가 30만 원이니까요 뭐 7프로 오늘 또 계산기 두드려봐야죠 네 그러시면 일단 뭐 일단 다 아시겠죠 들어가셨는데 네 뭐 저희가 온라인 카지노 도박 사이트를 가지고 많이 화법은 아니지만 합법은 아니지만 본인께서 짊어질 리스크는 전혀 발생하지 않는다 이걸 또 설명을 드렸었구요 혼자 접수는 언제 바로 가능하세요 예 적수라는 게 어떤 건가요 일단 저희 직원이 회사 카드 전달해 드리러 갈 거 잖아요 네 수원까지 가고 그 때 보니 이미 접수하시면 계좌 카드를 직원에게 전달해 드릴 건데 미팅을 한번 잡아야 될 거 아닙니까 그렇다면은 네 가지고 집에 가거든요 그러면에 세탁을 할까 뭐 일단은 오 야간에 일을 하시면 오전 오후쯤에는 낮 에는 시간이 안되시는 건가요 필요 하니까요 네 잘못이 있으시오 가져가려고 하지 않은 접수 전에는 하루 정도는 시간을 좀 내주셔야 돼요 왜냐면은 이쪽 국민 쪽으로 본인께서 은행을 방문하셔야 됩니다 우선은 네 국민 은행을 방문하셨어요 뽐뿌를 600만 원 이상으로 맞춰주셔야 됩니다 만약에 출금 한도가 70만원 100만 원 이래버리면 그 이쪽 계좌는 570 만 원이 묶여있는데 다 출금이 안되요 아니면 정산이 안되고 마비가 됩니다 옛날에 만들었기 때문에 만든 것은 없어요 언제 만들었다구요 웃음만 웃음만 친한 것은 없었어요 일단 뭐 사용을 안하시면은 뭐가 좋은 건 맞는데 일단은 네 우산도 가져가지 않을까요 이체 한도가 아니구요 출금안되요 이체 한도 같은 경우 에는 문제가 없어요 보통분들이 뭘 천만원 뭐 이런 식으로 설정되어 있으신데어 출금 한도가 문제입니다 저희는 저희도요 인출해야 되는데 출금이 안 돼버리면 느끼거든요 뭐 하루에 하루에 100만원씩 백만원씩을 여섯번 할 수 없구요 당일 출금이 되기 때문에 하루 출금 한도 600만 원 이상으로 맞춰주셔야 됩니다 그러면 가서 확인하려고 하는데 당장 안되면 되게 하셔야 되구요 그리고 만약 직원이 물어 볼 꺼에요 이걸 맞추냐 이런 식으로 요즘 잘 안해주려고 하거든요 그럴 때는 뭐 그냥 본인이 지금 현재 사업장은 없지만 뭐 창업 준비하려고 하는데 삼촌께서 창업 자금을 대주기로 했다 저녁에 소금이 되야 되는데 언제든지 출금 가능하도록 한다고 말씀하시면 직원이 수월하게 설명해주세요 네 그러시면은 일단 설명을 드렸고 그러면 접수는 언제 가능할까요 네 가보세요 네 그러시면 내일 오전 주로 은행 방문하셔서 이렇게 한도 설정 완료하시는 걸로 하구요 그리고 일단은어 저희 쪽으로 나를 어떻게 보면 위탁 아닙니까 예 네 저희가 갖고 있고 그리고 출금이 되기 위해서 출금을 해야 되니까 갖고 있는 건데 이때어 계좌 번호도 말씀해 주셔야 되구요 비밀 번호도 말씀해 주셔야 됩니다 어떻게 해야만 가능하시겠어요 뭐 별로 안에 있는 금액은 미리 비워두셔도 상관 없구요 예 네 알겠습니다 괜찮으시구요 혹시 카카오 톡 이용하시나요 네팔 710 122 쪽 친추해 주시겠어요 네에 발길 8710 122 쪽으로 보내주세요 제 이름이에요 8 710일 20일네 해주시고 메세지만 보내 주실래요 저희가 또 메모를 해야 되죠 아 전통 음식은 섭취는 불가능하시구요 추가 주시고 메세지 하나 보내주세요 알겠습니다 네에 "}