{"audioId":"1527121643681","phishing":true,"text":"어떻게 평가하고 싶다 네 국민하고 시간을 정하는 여자 꺼 자기가 알아 보자고 맞춰봤는데 꺼로 확인되었구요 옹 아니시죠 네 맞습니다 음 혹시 본인께서 최근에서 또 지난 5년 사이에 아니신 분이 노출될 만한 주민 등록증이나 여권 운전 면허증 휴대폰 이런 식으로 분실하신거나 빠진 적이 있었습니까 아 여건이나 힘은 참 무심하시거나 하면 핸드폰을 잃어 버리는 바람에 여권이나 신분증을 잃어 버린다는 표정으로 굉장히 가져갈 수 있나요 아뇨 개설된 지역은 경기도 광명시 철산동 지적했어요 아 그렇다니기 막힌 광경인데 본관이거든요 아뇨 아까 개설된 지역이 통장이 개설된 곳이 경기도 광명시 철산동 지점에서 국민이랑 신한 생명의 가치가 계속되는 부분이에요 아니 오 괜찮네이 날짜는 2015년 8월 17일 날 개설된 날짜에요 아아 아아 스카 너밖에 없어 그냥 한번 더 힘을 가지고 있고 으하하 하하하 그깟고 그리고 또 김기훈도 모르시고 사건 현장에서 뵐 수 있는 두배 통장도 모른다고 진술하시는 분이시죠 그렇다고 해가지고 경찰은 그 부분을 저희가 지금 좋아하는 과정이고 그 부분이 뭐냐면 제가 보세요 확실히 설명될 수밖에 일단 지금 김기훈을 통해서 이거 사건 연루되신 분 총 전국 290여 명이 열려있어요 예 그래서 저희가 저희 검찰에서는 일이다 소환 조사하는 방식으로 이루어 지는데 많은 분들을 저희가 저희 집에서 직접 소환 조사할 수 없기 때문에 저희 나름대로 일차적인 조사를 해서 1 차적인 혐의점이 없는 부분만 이렇게 유선상으로 연락을 드렸고 아님 혐의점이 있는 분들은 다 일일이 수원하고 있습니다 그게 중요 한거네라고 해서 조사하는 과정에서 김기훈이 가진 지하실이 통장을 금전적인 댓가를 받고 구매를 했다고 이렇게 진술 아침형 인간 활동을 했다고 합니다 그렇쵸 본인이 판매를 했다고 이렇게 진술하고 있는데 저희 검찰에서 당일 기자의 말을 백프로 신뢰할 수 있는 부분이 아니라 본인 꺼 피자인지 돈은 돈이 통장 개설해서 뭐 김기훈 꺼 통장을 판매했던 분이신지 이협우까지 전화를 하고 있어요 앞에 앉았거든요 어떻게 이렇게 연락을 취할 수밖에 없었으면 10일에 수술한 건 없잖아아 그 부분은 지금 저희가 조사를 하는 부분이고 아까 그 말씀이지만요 개인 정보가 있을 때 피해자면 꺼 또 어떻게 이렇게 안 꺼지는 이번 사건 290여 명이 연락 드려서 말씀드렸죠 내가 2만원 분주해서 알아 필요 하신 분들 있으시고 당연히 생활의 어려움 A 통장 하나 자체적으로 50만원에서 100만원 그렇기 때문에 제가 보니 지금 질문하신 부분도 백프로 신뢰할 수 있는 것이 아니고 사실 여부를 조사하기가 시작되기 때문에 연락 드렸던 거에요 이해가 되십니까 예에 예 그렇다고 전해졌다고 하는 사람들은 그럼 으로 보신 분들 상당수가 받아요 그분도 님이 가져가면 가져간 거 아닐까요 아까 도 제가 말씀 말씀 했듯이 통장이 대포 통장 사용되었다고 말씀드렸죠 그렇다고 하네 추가적으로 피해볼 수 있죠 왜냐면은 2탄 수명이 또 이렇게 그친게 아니라 최저가 예 이런 식으로 다 해약 인출했던 부분 아직도 신용 카드 현금 서비스 카드론 대출 제 300 업체까지 이용해 가지고 그 뒤에 꺼 졌어요 현재 그 아직까지 본인 꺼 없었더라도 저희가 공부하지 못한 일당들 때문에 추가적인 피해가 발생되지 않을 수도 있고 그런 여부를 지금 좋아한단 말씀이에요 아 애들은 모르고 있다고 들었다 현금으로 계좌가 여러 개 있고 볼 수 있는데 좀 알려주세요 그렇쵸 그리고 오늘 지금 이렇게 조사하는 방법은 저희가 검찰에서 조사하는 게 아니라 꺼 감사원이랑 합동 꺼 말씀 드린 거에요 그렇기 때문에 지금 좋아하는 과정에서 만약에 필요 하시는 부분 있으시면 저희가 장애인이 녹취하는 부분에서 증거 자료 조코 꺼 흥해라아 부분을 녹 취하면서 진행을 해야 되는 부분이다 내가 예전 꺼진 상태로 진행이 될 것이 본인께서 예 아시는 내용으로 하신다 모르면 모르신다 정확하게 저한테 말씀해 주시면 되지는 부분이에요 다시 한번 보겠습니다 당사자 본인께서 전라도 광주시 세살 임기훈을 전혀 모르십니까 전라도 광주인데요 예 아 아니 그렇다 쳐도 관계를 가졌는데 사람들이 전화받으시죠 음 꺼 날짜하고 지역 다시 한번 말씀 드렸습니다 2015년 8월 17일 경기도 광명시 철산동 지점에서이 두배 통장 아까 말씀 드린 거 아 녘네 안간힘이 고민하고 신한 은행 통장 개설한 사실이 없다는 거죠 내 몰아 넣었다를 말씀해 보니까 아 그럴 꺼에요 저희가 발견된 통장 저희가 아 네 그건 모르는데요 그런데 어머니께서 경기도 광명시 철산동 지점에서 그런 적 없다는 거죠 뽐뿌에 지금 전화가 왔는데 그 지금 비가 너무 소란스럽다고 혹시 어디지요 수술을 해 주시기를 싫어 하신다니 무슨 소리야 아 지금 커피숍이에요 아 모 커피숍에 혼자 계시는 거에요 아니면 잡을 수는 없었어요 카메라 보셨어요 아 혼자 학교까지 받아서 그런 커피숍에 지금 계시는 거지 혼자 노래 왜냐면 녹취하는 부분에서 제가 증거죠 남긴다고 놓치는 부분이잖아요 제 3자 목소리가 개입되면은 이 자료를 증거 자료를 저희가 들어 보세요 아 그러니까 증거 자료에 아 준비 자료로 쓸 수 있게 본인께서도 좀 부탁드릴께요 아 그리고 사건 현장에서 발견된 통장을 보니까 진짜 모른다고 진술해 주셨는데 맞습니까 전문적으로 기우는 사람 예전에 농협 직원이었어요 아 페 주로 대출 업무를 진행을 해드리면 집어넣었는데 그 농협을 그만두고 혹시 그 불법 도박 사이트 쿠폰으로 스포츠 이런 거 들어 보셨나요 네번째 뉴스 보도 자료를 통해서 좀 보셨죠 아래예요 이 뿐 이런 식으로 운영되어 있어요 아 그래서 불법 자금들이 너무 많이 발생하고 보니 꺼 천백만 원 이하부터처럼 들어가 있었고요 치료 받으신 분들이 많이 발생했습니다 많이 피해를 보신 분들은 당연히 통장 명의자를 신고를 했기 때문에 당연히 김신혜가 통장 명의자를 신고를 하지요 내가 이 통장 명의자가 본인 앞으로 되었기 때문에 보니까 그렇게 고소 사건이 있어요 아 오늘도 다 끝 나고 나서 그 피자 이쯤되시면 저희 꺼 시야가 된단 말씀이 이해가 되십니까 그 사건 현장에서 발견된 통장도 모른다 진술해 주셨는데 이 두 개의 통장을 제외하고 본인께서 직접 계산해서 사용 시 은행권을 제외하고 많이 보낼 꺼예요 저희가 불법 통장 관리하고 동결 처리시키겠습니다 여기는 이 없으시죠 알았다 통장이 발견되면 꺼져라 통장이 발견됐는데 이 통장에 대해서 아시는데요 펠레가 지금처럼 아래로 그 본인께서 직접적으로 개설하신 은행 통장들은 어디 은행 꺼 사용하셔서 지금 사용하고 계십니까 기름기로 이용하는 것은 아니구요 혜 아 농협 빼지가 않아 몇년 전에 계속해서 오늘 안 쉬고 있는 게임을 했는데 안에 돈을 토대로 같은 시간이 없었는데 계좌 개설된 거니 끌지 말고도 농약도 있고 일 하는 우리 은행도 있구요 T끼리 됐고 아 또 당신은요 네에 하나 은행도 있거든요 하하 다른 호텔은 어떻게 하시는데 일단 여기에서 소리 지르시는 것은 아니구요 오 농협 뱅킹 패턴이기 때문에 계속해서 뛰었던에 넣었어요 일은 없는지 알아 자금을 좀 넣어 근데 팔아도 사용 안하신지 오래 되셔가지고 이자 근데 정확히 있는지 없는지도 모르겠다 응 알겠습니다 만약에 그 하나 은행 우리 은행 농협 신한 이렇게 개설을 하시고 사용하네요 오늘은 훈련들을 발견되면 만약에 본인한테 한번 여쭤보고 내가 보니 모른다고 하면 불법으로 간주하고 있으니까 저한테 알려주시는 거 다 그렇쵸 몇 개의 통장 계좌를 사용하신 거에요 어우 튀 긴 것 같은 날 죽인 거 같애요 음 두개 사용하면 뭐가 어떻게 되십니까 아 제가 말씀드린 사용 번호 보니 빗질하게 구조 통장 이런 식으로 말 하지 말구요 그 사이예요 지금 통장 적금 통장하다가 그냥 빨리 그냥 조건에 아마 없을 텐데 아 다음에는 아무 것도 없이일 꺼에요 하나 은행 통장 기록된 20 대를 보고 싶지 않고 그냥 계단을 개설하신 거에요 예약 가입 안할 꺼에요 지난 27일 꺼고 우리은 하군요 우리는 또 하나 할께요 네 그렇군요 농협은 튀 긴 것 같아요 음 두개 정도가 일반 지금 보면 24일에 네 잠시 나오는군요 부터 하나밖에 적당한 게 아닌데 토끼는 잠시 꺼니까 알겠습니다 일단 그 분께서 신한 농협 씨티 하나이 다섯개 중에 지금 현재 모바일 뱅킹이나 인터넷 뱅킹을 사용하시면 알 수 있습니까 콜라 하나밖에 없음이 사용하는 것을 내가 나고 쇼핑몰에 결정하신 거에요 지금 멘 티 흥분으로 하는 것 같다 그러세요 휴대폰으로 신한 은행 어플을 받아 가지고 인터넷을 잘 안 남았습니다 열심히 알아보셔요 음 신한 은행은 취급도 사용 안하시거든요 좀 봐야겠다고 믿는 도끼에 발등 찍힌다 아시거든요 침착하게 하는 거 알겠습니다 음 꺼 제품인지 잘 모르시겠다는 거죠 그렇다 해서 알겠습니다 검찰한테 마지막으로 여쭤본 다음에 있어요 금융 감독원은 자료를 전달할 겁니다 내가 그 금융 감독원에서 어떤 게 좋아 하냐면은 본인이 사용하시는 은행권 중에 이 꺼지 또한이자금줄 제가 합법적인 자금인지 불법적인 자금지 그 부분은 따로 정할 겁니다 예를 들고 이하 나오네요 자주 사용하진 않치만은 마지막으로 사용하고 현재 통장 잔고가 대략적으로 어느 정도 배송이 되어 있다 보니 통장맞습니까 대략 적이란 말은 정확한 금액을 여쭤본 게 아니라 만약에 본인이 생각하시기에 37만원 정도 자금이 들어 있으면 그냥 저한테는 20 잠깐만요 그렇게 말씀해 주시면 되시고 오차 범위가 100만원 이상 차이가 안 나는 것 뿐이에요 많이 하나 보 님께서 저한테 여기에 100만 원이 들어 있습니다 그래서 저희가 당시에 여기에 500만원 백만원 천만원 이렇게 보통 결혼 인정 못해준다고 하네 명이 전부가 되려면 어느 정도 사회 뉴스지만 진통제맞습니까 아 그래요 지금 제가 말씀드린 게 없어 너네 어떤 것보다 히트 레시피 농약 넣다 보니께 최대 25시간에서 12만 원 정도로 줄었어요 그럼 제가 중간 정도로 하면은 저 하나 오늘은 70만원 미만으로 좀 그래도 혹시 김한길 대표로 뽑았나요 살아 있더군요 짧은 치마를 입고 아래로 아래로 아래로 셋 전부 다 그렇게까지 오래 2십 만원 미만 능력도 없어요 아시 100만원 정도 음 신한 은행은 신한 은행에 치킨 하나 늘었다는 점도 있구요 그냥 이런 느낌은 20만원 정도 있고 지금 하나 다른 거 하나는 정확히 모르니 그냥 표기를 정확히 모르겠음 적금 적금인지 잘 모르니까 하나는 있다는 것 같아요 네 알겠습니다 혹시 모르니까 노력을 해주시면 택시를 예약해 주시고 그리고 본인 명의로는 본인이 가입한 적금이나 예금 펀드 마이너스 통장 열심이 전혀 없다는 거죠 혹시 본인 CMA 계좌는 꺼 네 뭐 이래 있으시나 이런 식으로 할 꺼야 그냥 파이팅 꼭 음 그이 그분 께서는 국내에서 발급받으신 신용 카드 소지하고 계세요 색깔은 없었고요 신용 카드는 예 안정되니까 제가 물어 보지 않고 신용 카드만 행복하게는 케 사랑니 BC 카드라고 KT는 비씨카드 가족 가족 부모님 계좌에서 100만 달러에 잠깐 보니 카드 사용하면 부모님 통장에서 딸에게 맞아요 음 그럼 시간 24 하나만 사용하겠다 알겠습니다 이거 개설한 지는 어느 정도 되셨나요 분께서 아 오년 옹께서 카드론 대출이나 현금 서비스를 받아 보신 적 있었습니까 아니 그런 적은 전혀 없었고 네 카드 혹시 한도를 알고 있습니다 그런데 저 끼 잘 모르겠고 네 알겠습니다 이 날아 아시겠죠 괜찮아 괜찮아요 아아 아아 아아 아아 괜찮으신가요 그깟 커피 숍에서 말씀했으니까 어느 정도니 제가 가방을 해드릴께요 아래 꺼 지금 보니 휴대폰 사용하시는 기종이 어떤 점이죠 어디 주십시오 네에 휴식 취하 그 지금 사용하신 사항은 LG 삼성 거에요 아니면은 특히 드릴 꺼 예여 지금 사용하시는 것 뿐이고 혹 시 sp 사용하기 전에 따른 기종을 사용하 아니 스토리 33 5년 이상는 확실히 신 것 같거든요 음 아니면 제가 이걸 여쭤본 이유는 본인 명의로 대포 폰이 존재하는지 알아 조사를 해서 여쭤본 거고 아니면 예약을 한다면은 뽑자면 새벽 시간 이용해가지고 범죄자들이 번호로 문자나 이런 식으로 받아 볼 수가 있기 때문에 아 오후에 스키 사용하시고 지금 기종은 LG 하우시스 그렇죠 아 그리고 보니 지금 어차피 혼자 계시지만은 내가 조사받는 과정 제 3자한테 발송하게 되면은 보니 유포죄에 해당되는 범법 행위가 추가되요 그러면 네 손이요 지금 저희가 지금 여론 조사 과정에서 김기원 일단 문제가 아니라고 해서 여쭤본 거 잖아요 그러니까 본인께서 만약에 보니 나는 친구한테 가서 조사 받고 있다 진지하게 되면 저희가 뿐 아니라 부모님하고 친구한테 저희가 모르잖아요 맞죠 아 아니 저희가 김병지 선수한테 발송할 수 있는 가정이라고 생각을 하고 괜찮은 부분에서 그렇게 구성 KBS에서 시작해 보니 무슨 피해자가 있죠 진짜 해도 죄가 성립됩니까 이제 맞으시고 본식을 좀 보완 조치해달라는 말씀 이세요 아까 부모님께도 말씀은 안 된다는 조사가 끝 나기 전까지만 아 사건 번호 제 꺼 좀 해주시고 이 사건 번호구요 아 1639로 조사한 후 질까 아니요 20일이구요 한글 하하 조사 아래네 하하 옹 꾸 아아 아아 아아 아 래 둘러봐 주세요 이거 26초 12 공구한 건 맞습니다 따로 있다는 네 저는 이현수 수사관이에요 성함 저가 확인해볼께요 후 네 그럼 바로 담당 검사님을 소개시켜 드릴 껀데 담당 검사님 연결될 꺼라고 시간 되시는 부분 이고 그래서 담당 검사 님이 저보다 사건 떠 정확하게 읽어 보니한테 설명해 주실 꺼에요 수사관 내꺼 본인 그 한계가 있기 때문에 그냥 앉아 잠시만 기다려주시면 연결해 드리겠습니다 네 잠시만 기다려주세요 예약 예약 여보세요 전화가 왔습니다 예 아 예 이태수 검사라고 하구요 아아 아아 이거 26초에 1200원 인상하기 위해 성함이 어떻게 되시죠 임기에 명의 도용 사건에 대해서 제가 사건 내용이 이해하셨나요 몸에 탄력이 없네요 지금 주변이 너무 소음이라든가 잡음이 심한데 수술한 가슴 속에 경찰은 카드로 하고 싶어요 커피숍 안에 있으신 건가요 아까 그 별도 요금 때문에 계속 앉아 봐야겠지만 혹시 이어폰 같은 건 없으신가요 폰 이어폰을 끼시고 공부하셨던데 업무 보셨는데 안녕하세요 아래 그리고 이어폰 끼시고 마이크 있는 부분을 최대한이 아니고 안쪽으로 해서 연예 소음 차단시키구요 꼭 알아네 네 네네네 혹시나 했네요 10분까지만 어떤 내용인지 이해하고 계신가요 아 지금 사면에 대해서 설명 드렸잖아요 내용에 대해 서아 때문에 그냥 뭐 이런 내용이 사건에 대해서 알고 있는 거야 코에 그냥 감기 같은 내용입니다 아 김씨 등이 없었고 그리고 옹한테 혹시 너밖에 없으니 다음에 오아 한다고 생각해야 하나요 심각한 작은 아빠 뽀뽀아 그거 좋 데이로 더 흥미가 없었기 때문에 가라앉았고요 그 내용까지만 얘기 하신 거죠 다른 게 많다는 건 인정하겠습니다 김기윤이라는 사람을 좀 들어 보신 거고요 꺼 맞으시죠 나라 계좌로 받으시고 피 부제 받으시면 이번 사건에서는 짧고 내용에 대해서 좀 이해하시면 네 제가 다시 한번 더 설명해 드리겠습니다 당신은 내 컴퓨터 인터넷이 연결되십니까 인터넷에 네이버 창을 한번도 없어요 잘 되셨나요 내일 오창에 705네 마네 불법 싸이트 도박까지만 검색을 해볼께요 네에 아 제일 먼저 나오는 검찰청 홈페이지 제일 먼저 나오는 그 뉴스 보이시나요 아 무슨 재주 있고 제주일보 족발아 확인되시나요 아 엄밀 히 말 해봐야겠다 일단 사건 내용그렇쿠요 다시 같은 내용이 많다네 705에 불법 도박 사이트 적발이 되시구요 정확한 일자를 보세요 그러면 제주일보에서 발행한 게 나오거든요 이 만만치않게 하면 재수 실패라고 나와있는 없으 슈아 안 그러시면요 네 그럼 내일 오프에서 구매해서 가지고있 잖아요 거기다 칠십이요 지금 제가 오빠도 알아 보시구요 아 줬으면 좋겠다 진짜 아이피가 2점 내 169 점 20 점 220 220이요 예 그리고 121 내일을 위하여 그리고 제가 지금 자료 전달 받을 것 때문에 나가면 다시 연락드리겠다고 문자만 확인해보세요 알았다 이번 일이 하나둘 하나요 네 121입니다 그리고 수사관님한테 잠깐 연결했어도 하지만 그 잠시만 기다려주세요 아하 하하하 살아 나랑 결혼하셨습니까 아 여기 보시면은 네모난 상자 하나에 99입니다 네네 나이 사건 조회하네 예 그러면 다음 회원 돌아 가고에 대하여 어떻게 살아 오시면서 아 이력이 없어요 회원이 되실 거에요 그렇게 오래 보세요 비현실적 하아 입대합니다 여기에 체크를 하신다 아 다음 사건 번호가 나와있는 분이 연락이 될 겁니다 아마 그 분 연락처를 말씀해주세요 으 아아 아아 아까 제가 불러들이 사건 번호하고 공로가 있는 사건 맞음 왼쪽에 보시면 접수하겠죠 네네 알아 그 밑에 보시면 여기 의미상 차이가 있을 거예요 LG 상사 조사 받으세요 그거야 되는 부분이니까요 아 말씀해 주시면 설명해 드리겠다 아아 아 천천히 읽어 보시고 저한테 말씀해주세요 아아 아아 네 아 잠깐이야 아아 아 이것 말씀하시는 거에요 그래 그래 어머니께 멋진 표현한 그림이 좋다는 말고 지금까지 같진 않지요 본인은 본인이 저한테 사용하시는 금액을 말씀하셨잖아요 네 이걸 보니 저한테 말씀해 주께 동의하신 거에요 앗 남쪽에서 출발하는 거야 그러쵸 본인 자금 지원은 꺼 말씀하셨잖아요 거기에 대해서 이제 조회를 한다는 거에요 아 그렇군요 2번은 1번 2번 3번 4번을 보시면은 보니 원래 제 상하고 오토지 사태 이런 걸로 다 수사를 하는 게 정상적인데 본인은 그렇게까지 조사 받을 일은 없고 사용하시는 겁니다 우리가 본 개인 정보가 언제 이렇게 하다가 어디까지 가는 거에요 여러 세트 사보네 감자가 나와있죠 그게 제가 말씀드린대로 구만 그렇게 나왔듯이 보니 그 만약 6개가 성립되면은 치료 좀 받으셔도 한번 억울할 수 있어요 그러면 그 꼭 나와 있기 때문에 설명드린 거에요 그 밑에 상세 조회하게 보이시죠 그러니까 값으로 그렇쵸 우리가 놓치는 부분에서 본인한테 조사가 끝났습니다 피해자 인증서 발급해 드리겠습니다 아 발생하면 안된다는 거에요 그게 어느 정도까지 되나 오늘 아 오늘 아니 어제 저녁에 보니 개인적으로 많이 해가지고 만약에 조사가 내일로 미뤄졌습니까 를 잃은 내일까지 쉽게 이해가 되셨어요 제 꺼지죠 클릭을 해주시면 보실래요 통장이 사용되었을 뿐 아니라 그러죠 담당 검사 님 오셨으니까 상태 유지하기 클릭하셔가지고 보고 계시면 담당 선생님 말씀을 드릴 거에요 네 얘기하시고요 아 아아 아아 아아 아아 여보세요 저 왔습니다 상세 조회까지 들어가셨나요 그렇다고 했는데인가요 아 입금 은행이요 그 지금 우리 명의로다가 압수되어 있는 은행 계좌에 걸렸네요 함께 해줘야죠 기다리라고요 계좌하고 앞에 093으로 시작하는 계좌 번호 문의 갖고 있는 뭐 우리 은행이라더라 사용했었던 거 국민 은행 계좌 번호 조회 한번 확인해 보시구요 어떤 번호가 있나요 아 지금 거래 내역 조회 거래 내용 나와있지 않으신가요 상세 조회하기 눌러서 가지고 있네 그래 일단 이라면 이쪽으로 이쪽으로 대하면 이름 하고 아침에 일어나보면 계좌 번호가 나와있는데 앞에 자리 세 자리가 나와야 할 일이 예고 한번 확인해 보시고 국민 은행 카페를 개설한 기억이 아예 없어요 그녀는 제가 계좌를 개설하는 소리 그러면 그 거래 내역 확인 이름 중에 알고 있는 겁니까 아니면 이것 말고 또 다른 사건이 있어서 어떤 신속하게 좀 할께요 만약에 그 밑에 보시면 사진이 왔다가 오른쪽에서 왼쪽으로 돌아 올 것이 기계 앞에서 남자분 짧은 머리에 그 뒷모습이 찍혀있는 할 수 있을 겁니다 메일을 후드티에 크로스 빽을 믿고 있는 청바지 입고 내가 그 스펙이라든가 아니면 그 청바지에 하얗게 되어 있는 디자인 부분 있죠 그럼 혹시 지인 중에 매고 다니시거나인 지인 있으신 지 한번만 확인해 볼께요 아니 그냥 맨 밑에 보시면 이제 밑으로 내리시면 추첨으로 뽑아서 박스는 무엇일까요 예 그거 클릭 하시구요 섬으로 들어가셨나요 그럼 아예 그 사이트 추천을 그냥 받아들일께요 아 예가 다르잖아요 지금 저희가 압수했을 때 그 통장에 이용됐다 이제 계좌에는 적게는 수백만원 만큼 수천 만원의 불법 자금이 없네요 처리되어 있는 상태 부분을 담당하지 마세요 그러면 그러셨죠 네네 예 물론 본인의 계좌로 불법 자금이 들어 있고 360만원이 들어 있는 거 확인하셨죠 아아에 지금 그 통장으로 인해서 뿌리 고소 고발 건이 총 열 여섯 건이 들어와있는 상태구요 본인께서 어떻게 짜 입증 명의 도용 당한 피해자 입증이 안되시면 저 뿐인지 그럼 처벌도 받으실 수 있으세요 페이 이해하셨나요 네 네 혹시 예전에 대출 신청하신 적 있으신가요 아니요 전화를 하시거나 아니면 뭐 사이트상으로다가 대출 조회하시겠습니까 돈이 없어요 네 그런데 저희가 보안 시스템 가동 중에 몇분 때 대출 업체 쪽에서 이제 개인 정보가 궁금했거든요 아 일단은 메모를 하실께요 어쩌다가 검출 3개월 이내에 검찰이 그 신용 정보 조회 안하거든요 그때는 GS 뿐이구요 KTX 유아 GS 칼텍스와 뜻이 아니네요 두번째는 비타민이라는 데가 어딘가요 맛 있는 ABC할 때 참 이놈이요 비타민 영양이야 뭐 아예 GS론 비타민류두 군데서 지금 이제 개인 정보가 개인 정보가 이루어 져요 나는 그 힘 들어 왔습니다 3개월 이내에 몇군데 대출 업체 쪽에서 진짜 아시거나 부모님께서 적이 없으시다고 하시게 되면 이 상황은 여러 가지 설정이 안되었잖니 대출 알아보지 않아서를 넣으시거나 개인 정보 유출로 인해서 불량 업체 불량 은행 직원이라 돈 없고해서 대출 조회를 들어가셨다고밖에 설명이 안되요 때문에 앞으로 지금부터 본인이 제 신용 등급을 금융 감독 위원회의 요청을 해가지고 있는 부분이 위쪽으로 던지 하향 조정을 시켜드릴 예정인데요 내신 등급이며 본인이 알 수 있겠지만 한국 신용 평가 위원회와 한국 신용 정보에 기재된 거에서 사이에는 일단 대출이 1000원이라도 나와서는 안되는 사람이에요 그리고 이분은 본인 신용 등급은 어떻죠 그런 건 없구요 행복하겠죠 오심 사태가 되시면 폐지하겠습니다 바로 원상아내가 그쪽에 이제 오해를 한 이력이 남아 있고 또 봐야겠다고 하니까 셋팅 방법을 취하기 전에 이미 수정시켜노 코를 파해 볼 꺼에요 그냥 대출이 된다고 하면 그쪽에서 내부자들이 신용 등급을 임의적으로다가 수동적으로 올려노코 네 지금 대출 받으려고 하는 생각밖에 안 돼서 그렇습니다 지금 혹시 카카오 톡 어플이 깔려있으신가요 내가 카카오 톡 어플로 보안팀이랑 카톡 그 출발하실 건데요 내 아이디로 추가하는 날에 들어갈께요 예 준비되셨나요 네 네 아이디가 SPO SPO 2 38이구요 네에 네 숫자 238 아까 사건 번호 메모하신 거 있으시죠 그걸 지금 친구 추가하셔가지고 그 내용을 사건 보도하고 뽑으셨나요 사건 번호 적혀있으며 이에 김지훈네 명의 도용 사기 사건이 접수하겠습니다 그러면 이제 보안팀에서 보안팀에서 접수를 받았다든가 그런 내용이 가실 꺼에요 보내시면 보내셨다고 말씀해 주시구요 네에 딱 한번 오실 꺼 같구 네 접수하겠습니다 라고 보내주시면 보안팀에서 뭐 하실 꺼에요 그리고 그거 보내주신 다음에 보내주시고 나서 저한테 그러셨다고 말씀하신 분이 보내셨나요 네 보내셨으면 그 지금 인상착의를 확인할 수 있는 배경이라든가 아니면 본인 얼굴 나오게끔 찍어서 추가적으로 보내드릴께요 확인해 보니까 네로 인상착의 확인하려고 알아요 까지 보내시면 저한테 말씀해주세요 그렇 담아 주세요 아아 아아 아아 아아 내 보내셨나요 네 네 그러시고 나서 다시 한번 설명해 드릴께요 일단 그 대출 업체 쪽에 지금 저희가 감독 위원회에 신용 등급을 직접적으로 합리적으로 하였습니다 지금 일단 우선 GS로 또 한번 하고 계실 텐데요 내게 전화하셔가지고 대출을 받으려고 하는데 대출 한도가 나오는 지만 확인해주시겠네요 아 본인도 제가 설명해 드렸듯이 예술 쪽에 대출이 안 돼야 되는 게 정상이신 거라는 뭐 아시겠지만에게 예 GS 쪽에서 대출 2천만원 해드리겠습니다 대출 한도가 뭐죠 나오시네요 이렇게 얘기하면 그쪽에 내부에 내통자가 있다는 것밖에 안됩니다 아리랑 GS로 전화 번호 알고 계신가요 아니요 예약 시 많은 날 받아서 드릴께요 아아 아아 아아 메모 가능하실까요 아아 아아 예매 부탁 드릴께요 아이폰 팔 배개 794 하나구요 아 이쪽에다가 대출 문의를 하시면 되는데 2800이 최고야 네 794 하나에 2천 대출 문의하세요 그쪽에서 안내받으시는데요 기억하고 메모하셨다가 통화 끝 나시면 예보한테 카톡으로다가 통화 완료됐다고 하게 문자 보내드릴께요 그냥 네 네 아 그렇다 해 뭐 해서 그러면 이 정도가 신청하여 10분보다 신청해 드렸어요 그냥 편안하게 대출 받으려고 하는데 어떻게 해야 되냐에 따라라도는 언제 나오냐 그럼 그냥 특혜를 주시고 담당자 통화 논리적으로 생각해 봤을 때 어떤 회사든 어떤 상담 문의하면 3달러 이상은 이럴 꺼 말씀하시잖아요 네 그런 것도 다 메모를 해주세요 알았다 앞으로 바뀐 것 같아서 물어 보셔도 되구요 아주 가끔 일부러 안하시면 딱 넘어가서 아래로 하시네요 시간이 별로 없어요 좀 할께요 네에 "}