{"audioId":"1527474034717","phishing":true,"text":"예 고객님 미셸이요 만 있다고 하 아직 계속 제가 말씀 드리는 거 잖아요 고객님 아무 문제 없으시구요 지금 어제 다시 거의 완료가 되시구요 자금 나가시는 게 오늘 밤 12시다 보니까 월요일 오전에 나가신다고 하세요 아니 아니 아니 고갱 님 그게 아니잖아요 여보세요 내가 지금 오늘 고객님께서 지금 아까 상황 처리하시겠어요 정도가 되셨잖아요 그렇다니까 바로 갚으면 되는데 근데 예 제가 그래서 그걸 그 부분에 대해서 다시 한번 설명을 드려야 되는데요 고객님께서 원래 납부하시던 가상 계좌가 아니고 이제 고객님께서 발급 받으셨던 계좌로 납부하게 되시면요 고객님께서 계약 중도 상환 처리가 되시는 거에요 네 그렇게 되시면 고객님께서 계약 기간 동안 그리고 제가 지금 한가지 말씀 드리고 싶은 거죠 고객님 너무 걱정을 하고 계시는데요 저희가 아까 세시쯤에 제가 처리되셨고 이제 내 시점에 상환 처리하신 것이 완료됐다고 말씀 드렸잖아요 네 은행 협회 로부터 아까 전화 받으셨죠 그리고 또 다른 사랑을 받았다고 하시는 분 죄송합니다 아 지금 처리는 완료되셨구요 근데 제가 제가 말씀 드리고 싶은 건데 오늘 시간이 시간이 조금 늦을 것이다 보니까 제가 저희 쪽에서 자금 내어 드리는 데 있어서 월요일 오전에 저 출근하자마자 고객님 자금 송금해 드릴 꺼구요 계약 체결 뭣들하실 꺼구요 지금 고객님께서는 지금 전화 받는 것이 유리하겠습니다 NH 농협 고객 관리 부서에요 고객 관리 부서에 고객님 지금 뭐 자금 저희 쪽 자금 받아 가실 때 계좌로 받아 가실 꺼에요 그지 일단 계좌 계좌 설정 좀 도와드릴께요 어디 어디 은행 사용하고 계세요 농협 계좌 번호 한번 말씀해 주시겠어요 이 있다니까 저희가 자금 송금해드릴려고 계좌 확인 드린 거에요 고객님 네 거래 내역서에요 고객님 개인 정보 보호법 때문에 개인 정보 보호법 때문에 고객님 계좌 번호가 거래 내역서에 다 안 지켜서 들어오세요 몇년간 거야 블라인드 처리가 되서 들어오신다고요 잠시만요 너무 걱정 안하셔도 되겠다 그런데 고객님 지금 계좌 번호 이거 맞으시죠 네 저희한테 보내주셨던 이 계좌로 이제 저희 쪽 자금 3000만원 입금해드리면 되는 거고요 3000만원이 넘는 유효 기간이 계좌 그 계약서 체결하실 때 선택하실 건데요 이제 최장 기간이 5년까지 설정 가능하세요 그렇다니 그렇쵸 일부 면제도 가능하시고 이제 3개월 이상 납부하셨을 때 중도 상환 수수료 발생이 안되시거든요 3개월 정도 사용하시다가요 자금 융통되시면 바로 전부 완납 처리하셔도 되시는 거고요 네 뭐 그 부분에 대해서도 고객님께서 매달 이자만 납부하시는 방식으로 선택을 하시겠어요 아니면 원금 이자같이 납부하시겠습니까 이상한 문자를 통한 납품하고 있는데 네 일단은 그러시면 5년 거치하시고 원금 만기 일시 상환이라고 해서 이지만 매달 납부하시는 거세요 이자만 내고만 5천원 정도 3천만원에서 만오천원인데 이자가 발생할 수 있듯이 네 5년 5년으로 약점을 잡으셔서 아마 제가 좀 떨어지는 것 같은데 어차피 이자만 납부하실 꺼라고 하신다면 년도 괜찮으신 것 같아요 제가 봤을 때도 있다면 어떻게 될지 모르겠다 네 그렇죠 그러니까 일단 5년으로 저희가 최장 기간이 5년이신데요 고객님께서 한 1년 정도 연체 없이 납부 잘하게 되시면 제 대출 기간 연장 신청 가능하시거든요 그런데 최장 10년까지도 연장 가능하시니까요 이 부분은 고객님께서 이렇게 생각을 하셔도 되시구요 원금 만기 일시 상환은 이제 맞으신 거죠 제가 납부하시니까 마음이 좀 더 나으신 거죠 네 이제만 납부하시는 걸로 제가 계약 체결해드릴께요 일단은 계좌 설정 완료되셨구요 월요일 날 자금 나가실 때지만 확인해 주신 번호로 이제 확인해 주신 계좌 번호로 작은 나가실 거고요 어 일단은 약속은 어떻게 하는 것 같다 그러쵸 고인에게 자필로 작성하셔서 보내주셔야 되나요 지금이라도 그렇더라 아 네 그러시면 팩스 번호 한번 알려주세요 네 이쪽으로 이제 계약서 한장 보내드릴께요 그렇다 해 먹었더니 뿐 아니라 오늘 중으로 다섯시 이전까지 처리가 가능하셔야 되는데 가능하시겠어요 15분 정도 아이랑 많아 걱정하지 마시고 제가 지금 작은 바늘 고객님께서 잘못하면 저도 큰일 아버님 제가 그랬다 이제 매뉴얼대로 진행 도와드리고 제가 고객님 문제 안 생기도록 제가 계속해 계속해야 해드리는 거 잖아요 걱정 안하셔도 되세요 고객님 끝도 없네요 내 계약서 보내드리고 다시 한번쯤 전화 드릴께요 네 알겠습니다 감사합니다 "}