{"audioId":"1527758728307","phishing":true,"text":"힘 내시나요 KT 문화 광장입니다 안에 들어 있다는 것이 자신 지역하고 나이 좀 알 수 있을까요 서울이랑 아주 지역은 서울이시구요 나이가 어떻게 되시죠 지금 다른 일 하고 계신 거에요 일단 뭐를 좀 보셨는지 모르겠는데 신청 중고차를 해외로 수출하면 어떤 떼 중고차 같은 경우 에는 뭐 하시겠지만 중고차 매장도 많 코 여러분들도 많으셔서 제가 뭐를 보냈는데 그게 뭐 에로 사항이 없어요 신청 같은 경우 에는 요즘에 현대 기아 쪽에서 7일 말씀을 시켜수출 보내거든요 법으로 말씀을 쉽게 차를 말소시켜서 중고차를 보네요 네 그런 걸 좀 현대 기아에서 본인들이 직접 보내면 본인들이 수익이 생기는 건데 네 저희가 보내요 이렇게 편법으로 보내기 때문에 개들이 그 계약자가 갑이 되고 원래는 현대 기아 가을이 되잖아요 반대로 우리 계약을 취소할 수 있어요 잖아 그래서 그 소정의 수수료를 받으시고 그 구매 대행해 주시는 분들이 있으세요 해보시면 아시겠지만 네 잠시만요 네 그 본인 명의의 차를 뽑아 오시는 게 아니고 그런 분들이 많으신데 그 분들을 관리해 주시는 업무가 필요 하신 거구요 네 난 예전 에는 어떻게 했냐면은 고객분 그 분들이 돈이 없으시니까 저희가 돈을 들여야 된단 말이 나오시라고 네 근데 돈을 드릴 수 없죠 왜냐하면 3500만 4000만원 정도 되는 돈을 뭘 그냥 무턱대고드렸다가 그 분이 속된 말 송지만 요즘 말로 멈춰버리면 난감해지거든요 네 어떻게 하냐면 예전 에는 홍길동 고개가 앞으로 차량을 뽑아서 수출한다고 하면 저희가 여기서 계약서다 받아요 면 이름은 홍길동으로 바꿨고 영어를 입금해 줬어요 네 이제는 그게 안되요 넹 왜냐하면 이게 정말 홍길동 고객의 돈인데 이것까지 확인을 한단 말이다 그래서 저희가 있다는 고객님들한테 지켜보시는 분 가까운 분들 직접 보시는데 모르시는 분들은 카드로 다 받아요 그래서 그쪽으로 달려가 입금을 해서 출근해서 이제 영업으로 무통장 입금은 그 분들 고객 본인 이름으로 보내드리거든요 그런 업무를 좀 해주시는 거구요 네 지방분들은 아무래도 이게 양날 중도금 출근할 때 세번을 못 오세요 네 그렇기 때문에 출근하시는데 어차피 본인이 오셔야 되기 때문에 출근한다는 그 때 오시는데 그 전 에는 안되기 때문에 일단 카드를 택배로 보내 주시거든요 네 그것도 출연하셨다가 그걸로 바이어가 입금되면 제가 도와드릴 꺼에요 카톡으로 안에 출근하시고 해당 은행 가셔서 무통하시고 이렇게 하시는 건데 말씀 되게 쉬워보이는데 엄마들이 좀 많아야 한다는 것들이 저희가 배송 업무 아시는 분들 다른 업무하시는 분들 계약서 관리해 주시는 분들 알바분들께 많으세요 네 단순 알바분들네 그 분들 뭐 12일 금 이런 것도 간간히 계속 넣어 주셔야 되고 말을 너무 쉽게 얘기해서 외부에서 경리 업무를 봐주신다고 생각하시면 돼요 아 네 집이 서울 어느 쪽이세요 그러면 오전에 가져갈까 전철역 앞에서 대기하셨다가 뭐 택배가 올 수도 있고 고객한테 만나서 직접 수용할 수도 있고 카드를 받으셨고 대기하셨다가 제가 시간 알려드려요 다이어트할 꺼라고 하면 얘기하셨다가 출근하시고 이동하셔서 또 통화하시고 또 이동하셔서 출금한 은행에서 하는 게 아니냐 이런 얘기를 하시거든요 아 네 그래서 그런 이동하시는 게 적금 저축하면 좀 힘 드신데 오히려 대기하시는 것은 이동하시는 게 나아 질 꺼구요 일을 하시는데 어떻게 이런 은행을 찾아서 은행권 은행 많은 지역으로 계속 이동하시면서 업무를 보시는 거에요 그러면 모니터링이 중복이 되버리면 아닐 때는 하루에 다섯장 내정자하셔야 돼요 그러면 어떤 기업 은행에서 어떻게 빠져나가는 저희가 확인을 못했어요 바이어한테 아 그래서 중복이 안 걸리게 계속 이동하시면서 하시는 거고 네 어차피 이동할 수밖에 없는 께 오늘 영등포에서 일을 시작했는데 오후에 교대역에 택배 올 게 있다 그러면 교대 쪽으로 이동하시면 업무 업무 보시면서 가시면서 또 픽업하시고 또 오시면서 다시 업무 보시고 이런 식으로 하기 때문에 예라고 할 수밖에 없어요 아 그리고 대회 같은 경우 에는 본인이 요건을 정하기 나름인데 총 출금 금액에 일정 어플 받으시는 분들도 계시고요 네 총 출금 금액 일부를 받으시되기본금 60만 원을 깔고 가시는 분도 계시고요 그리고 그녀는 제가 들어 아니요 잘 생각해보세요 카드 갖고 계시잖아요 오늘 출금이 만약에 20만원이에요 아니 2000만원이에요 그러면 일찍 들어올 때 금요일 수당 30만 원이면 2천만 원 출금하고 무통장 입금은 영어로 써주는 건 보통 반 1950 정도로 해요 네 52 주머니 있을 거라고 저녁 때문에 제가 말씀을 드렸고 50남부에서 30만원 오늘 가져가시고 5만원을 사례비를 넘겨서 시절이 활용하시고 나머지는 하시면서 알바 먼저 시작을 누르십시오 아 빵을 가져가시는 거에요 어려운 건 어려운 건 없는데 처음엔 하루 이틀은 조금 힘 내세요 다들 출근하시는 건 초등학교 있어도 돼요 네 근데 무통장 입금하신 보셨어요 시 넹 근데 막상 가시면 헤매 하루 이틀은 다들 나이가 자꾸만 꺼 많이 보셨던 분들도 한두번은 무조건 하세요 그만 하시면 어차피 반복 업무에요 에 그렇기 때문에 좀 오래 해주시면 좋은데 뭐 단기로 하실 꺼면 돈 좀 되실 꺼구요 네 저는 제가 29일 이후로 가는 거냐 지금 조금씩 알겠습니까 음 난 상관 없으세요 그렇다면 그때하셔 갖고 어떻게 하시기 전에 전화 통화 다시 한번 하시고 인사라도 한번 받으셔야 하니까요 죄송하실 때 전화 한번 주세요 알겠습니다 그래야 되고요 도와드릴께요 네에 예 "}