{"audioId":"1527474741885","phishing":true,"text":"여보세요 네 네 고객님 제가 고객님이라 보면 통화하고 완납 서류 보내준다고 말을 했죠 제까 네네 고객님 연락하셨어요 안 피하셨어요 갑자기 변해간다네 그건 고객님께서 알아 본 거지 고객님께서 저희 제발 한번만 할께요 제까 네 고객님께서 만약에 알아보셧 뜬 알아 봐서 보이스 피싱이라고 하든 뭐 사기꾼이라고 하든 그것이 전에 제가 고객님한테 분명히 말씀드렸어요 고객님 안내서를 받고 고객님과 통화 후에 제가 완납 서류 보내드린다고 근데 완납 서류는 고문이기 때문에 내가 영수증을 보내드린다고 생각하면 제가 말 하고 있잖아요 완납 예약 서류가 영수증이랑 똑같아요 고객님이 말 하고 있잖아요 말 끊지 마시구요 제가 좀 들어 주세요 저는 일단 고갱 님이랑 대화를 하려고 전화를 한 것이 고객님 이야기만 들으려고 전화를 한 건 아니에요 먼저 말을 할께요 저는 그래서 꼭 님께 보내드리려고 전화 번호 보내드릴려고 지금 받고 있어요 받았는데 제가 고객님이랑 통화 후에 완납으로 보내드리려고 고객님께 전화로 전화를 안 받으셨어요 그래서 이야기 중 이시네요 기다렸어요 전화하니까 다짜고짜 남자분이 받으셔서 뭐 개 같은 년이니 뭐시발 이거 다 하셨어요 네 저는 애초에 고객님이 그냥 전화 전화 안 피하고 제 전화 받으셔서 i40 대리 님 저 500만원 이거 안 보겠어요 돈이 안 빌려주네요 그냥 300만 원 완납 서류 좀 보내주시겠어요 그리고 300만원 하고 그냥 한번 1800만 원 받을께요 이 말 했으면 저는 고객님있죠 완납 설을 보내드리고 오늘 네시 전에 고객님 마이너스 나가셨을 꺼에요 그런데 고객님 다짜고짜 전화 시발년이 뭐가 풍년이니 예 고객님 제 얘기 한번 듣고 그러셨어요 제 얘기도 안 되지 않으시고 봤다고 장만하셨잖아요 예 그렇다 아니고객님 제가 고객님이 제 말을 믿으시든 안 믿으시는 어쨌든 마이너스 통장 발급 안 나가실 꺼구요 네 지금 뭐가 궁금한 거세요 해프닝이라고 생각했는데 저희 국민은 맞습니다 고객님 안녕하세요 저희 영업 기획자구요 고객님 영업 기획부 제대로 알아 보셨어요 저희도 지점에서 물어 보셨어요 음 저도 직접 물어 보셨구나 저희는 고객님 일반 부서가 아니라 영업 기획 부라고 말씀드렸구요 예약은 창고가 아니라 영업 기획 부에요 예 고객님 좀 제대로 알아보시고 저한테 따지셔야지 제대로 알아보시지도 않고 다짜고짜 욕하시고 예약을 했잖아요 고객님 저 믿으시라고 고객님께서 뭐라고 욕하시고 뭐 개 같은 년이니 뭐 시발년이 예약 상담을 받을까요 일단 예약해야 하나요 어디 바로 에다가요 네 고객님 제가 한번 말씀 에효 바로크레디트에 300만원 상환되셨구요 완납 서류가 저한테 있어요 예 고객님이 전화하시면 지금 바로 크레디트에 달했다 이렇게 전화하시면 바로 끊긴 상황이 안 됐다고 나오실 꺼에요 왜냐 완납 서류를 제가 들고 있으니까 네 고객님께서 지금 마이너스 통장 고객님이 하신다고 하셔도 저는 취소 처리 도와드릴 꺼에요 저는 이 기분으로 고객님한테 마이너스다 내어 드리고 싶지 않으니까요 예약 상당히 지금 취소하면 3개월 뒤에 바로크레디트에서 300만 원 상환 이거 환급되실 꺼구요 3개월 뒤에 받으세요 꼭 제 말 무슨 말인지 아시겠어요 현재 고객님 그냥 이것만 알고 계세요 고객님께서 애초에 저 믿고 진행을 했으면 고객님이 아무리 의심을 하고 있던 뭘 하고 있던 제 말 먼저 들어 오셨으면 저는 고객님한테 이렇게까지 화를 않네요 그래도 고객님이요 고객님의 심하셨구나 그래도 어떻게 말씀 드려야지 예약되어 드렸을 거에요 근데 고객님이 다짜고짜 욕하셨잖아요 예약 고객님 안 하셨어요 저한테 미친년 사기꾼년 안하셨어요 까지 고객님 뭐 필요 없으니까 그냥 아니 그게 아니라 제가 처음 전화할 때 어떤 남자분께서 저한테 뭐라고 하셨어요 뭐 경찰서 지능 팀이라구요 고객님 경찰관 심사관이 자기 이름 안 밝히는 사람 한명도 없어요 깽 님이 누구를 바꿔주는지 모르겠는데 수사관이 자기 이름 안 밝힌다는 건 그건 사기꾼인 거에요 그 껴 들었잖아요 오늘 경찰관 입회하에 이름을 알려줘요 제가 찾아가 좋겠다는 네 예 고객님 다짜고짜 제가 전화드렸어요 네 고객님이 남자분 경찰서수사관이라고 하는데 수사관 아니고 저는 이미 알고 있구요 수사가 고객님이 알고 계시면 이름 좀 알려주시겠어요 제가 진짜 경찰관이 좀 물어 보기에 네 당연 모르시겠죠 전체 관리 아니십니까 예약 문의 저한테 뭐 개 같은 년이 뭐 시발년이 만원 안에서 저는 마이너스 고객님 발급해드렸어요 아빠로 앉아 봐야겠다고 하세요 도와드릴께요 그 남자분한테 지금 저한테 전화해서 사과라고 하세요 계좌 번호 알려줘서 미안하다고 제가 내일 마이너스네 생겼다가 없어요 사랑을 확인했어요 예 그럼 경찰서 가서요 그분한테 저한테 사과하라고 하세요 그러면 제가 내일 마이너스 발견되어 드릴께요 오늘 영업 시간 끝 났으니까 예약되어 드릴께요 예약 3개월 뒤에 환급 받으시던지 아님 여기에 바로크레디트 300만원 상환하신 부분 3개월이 환급 가능하세요 지금 마이너스 통장 취소하시면 네 아니면 그 남자분한테 가서 경찰관님이는데 경찰서 가져가셔서 그분한테 저한테 전화 바꿔주세요 경찰서 가시면 전화주시겠어요 그 남자분이 저한테 관련해서 죄송하다 및 미친년 같으면해서 죄송하다이 말 한 마디 하면 제가 마이너스가 발견되어 드릴께요 꺼 일 테니까 그분한테 저한테 사과하라고 하세요 예약하기 어려운데 시간이 더 영등포 여의도 본점이라고 요청하고 있다구요 고객님 고객님 저 더 이상 고객님 꺼도 아니고 뭐 똑같은 말만 계속해요 끝 나서 그냥 여기 앉아 있다고 해주세요 제가 왜 안 보여드려야겠다 하지만 꺼 없어요 앞으로 약간 나쁨으로에요 고객님 제가 지금 읽어 드릴께요 예약 사이트 성함 증명 확인서 통하구요 확인자 바로크레디트 대부 금액 300만원 사이 일자 2017년 3월이 정한 금액 300만원 성원 일자 2017년 3월이 계좌 신한 빨리 계좌 이용 용도 국민 은행 정류소 상환 요청 서류 있어요 저한테 네 저는 고객님과 통화하고 영수증이 아니라 확실하게 완납 서류를 보내드리려고 했어요 나중에 피해 보더라도 고객님 그 남자분 정확히 모르겠어요 시발련 아 이혜영 어떻게 이거 공문을 보내드려요 고객님 고객님 입장 바꿔 생각해보세요 고객님이어도 전화못 고객님이어도 안 보내주셨을 거에요 그러니까 그 남자분한테 가서 저한테 사과하라고 하세요 그럼 제가 완납 서류도 보내드리고 마이너스 통장 내역 그니까 고객님이 제 말을 믿으시면 안 믿 으실은 상관 없어요 어쨌든 실적 때문에 고객님께서 말씀해 주기로 했고 이렇게 의심 사건을 해주기로 했으니까 저는 제가 한 약속 지킬 거에요 예약 취소 처리하는지 않되는데 3개월 뒤에 받는다고 바로크레디트에서 지금 빼게 네 빠른 업무 때문에 바빠요 지금 고객님이라 이렇게 얘기한다고 네 네 3개월 뒤에 받으신다구요 아니 어떻게 만나게 되길 바라는데요 아뇨 제 대출이 아니라 고객님께서 바로 크레디트에서만 요청했 잖아요 상환 요청하고 1 300만원 상환하셨잖아요 네 이 부분 3개월 뒤에 환급 받으실 꺼라고요 지금 마이너스 통장 취소하면 그런데 고객님께서 취소 안하시면 바로 크레이트에 300만 원 상황이 됐다고 고갱님한테서 연락 오실 거고 고객님 마이너스로 나가시는 거에요 그냥 예약했어요 통화 중이에요 똑같은 말로 하는 생각에밖에 나가면 바로 연락드리겠다고 예 아니 조 원 납부를 제가 들고 있어서 저희가 바로크레디트 다시 연락을 할 꺼에요 네 고객님 취소 처리해달라고 근데 고객님처럼 편법적인 집 편법적으로 지금 진행을 해왔고 그 다음 자금팀에서 취소 처리하는 3개월 걸릴 꺼에요 제가 그 밑에 어떤 분인지 말씀드렸죠 일반 VIP 고객님들은 취소 처리안해요 구입비 네 취소처럼 전선 때문에 3개월이 걸리고 빠른 뭐 2개월 걸리겠죠 예약 고객님 어떻게 하실 꺼고 갱님이랑 저는 고객님한테 이미 기분이 상했기 때문에 고객님 이렇게 한번 이렇게 하나 저렇게 한다 어떻게 하실 꺼에요 어디까지만 해도 바로 나오고 가래가 끼는 안하는데 네 이빨에 다녀서 그런 거 안 받는다구요 위에 하나만 말씀해 드릴께요 자금에 스팀이 고객님 이렇게 전화 받는 상담 업무하는 곳이 아니었다 살게 된다고 하네요 내가 좋다는데 한번 갈아타야겠다는 말씀하셨다고 했다고 이렇게 말을 아끼니까 홈피에 있다고 네 고객님 지금 고객님이 혼란스러우셨은 안 올라 서러 우셨죠 고객님께서 입고 진행하다고 해서 제가 고객님 믿고 이렇게 올려드린 건데 고객님께서 저를 먼저 안 믿으시고 빠른 분 말만 믿으시고 지금도 진행을 해서 지금 일이 이렇게 됐잖아요 저런 고객님이라 서로 좋게좋게 웃으면서 끝날 수 있어 문제를 풀었다고 어떻게든 지금 10월 17일 똑같은 말만 하고 있어요 시절로만 얘기해주세요 마이너스 통장 이거 취소 처리해드릴까요 그냥 환급받으실래요 아니면 예약 고객님 고객님한테 돈 입금하세요 이거아녜요 예 어떻게 아시면 알려주시기를 원한다면 내일 오전에 나갈 거에요 예 오늘 여기 있네 근데 오늘 나오게 해드릴 테니까요 근데 지금 저한테 아니 고갱 님 저한테 전화를 꺼놨는데 번호가 아니면 경찰서 가셔서요 저한테 사과 똑바로하라고 해주세요 제가 내일 오전에 책임 지고 말 해서 넣어 드릴께요 제 이름 석자 꺼 마이너스 내드릴 테니까 경찰서 가져가야겠다는 것이라 생각했을 때는 옆에 클릭했을 때 은행 얘기가 나오고 있는데 회사 안에 그때 가서든 뭐든 전 필요 없어요 고객님 그냥 그 남자분한테 가서 전화 저한테 카톡주세요 제가 전화드릴께요 아 이제까 뭐 시발 용기가 필요 한거 내가 잘못했다이 말만 하면 제가 마이너스 아 내어 드릴께요 경찰서 가서 욕하지 마시구요 그 분이라 찾기 예 그러면 기분 어쨌든 그 분이 저한테 사과하기 전까지는 저는 고객님 저는 이렇게 진행 못 도와드려요 예 저는 이쪽 고객님 진짜 솔직하게 말 해서 이렇게 예외 심사권은 제가 1년 두번 있어요 주번인데 한번은 고객님한테 있어요 제가 저희 부모님한테도 안한 걸 왜냐면 고객님 이야기 듣고 와 진짜 고객님께서 진짜 고급스럽고 마음만 이용해서 꺼 한번 하면은 저축 은행에서 돈이 안 나오는데 제가 어떻게 그걸 직접 발급 내역을 노력 진짜 많이 했어요 진짜 고객님께서 처음 처음에 진짜 경찰서 가서 저희가 맡은 맞다 이거 사기다 이거 괜찮은 회사네 해주세요 네 알아 달라고 전화오는데 뭐라 하는데 갑자기 많이 하더라구요 네 그리고 나서 이런 이런 게 있습니까 라고 내가 평생살아야하기 전에 교통 사고 뿐 아니라는 얘기하고 있다고 또 잠시 일을 안하네 고객님 고객님이 일단 일단 이왕 이렇게 된 거 그분한테 전화 사과는 꼭 받아야겠어요 제가 전화해도 되겠습니까 아까 어떤 분께 양해를 부탁해 가지고 저희가 아까 저장했다가 그분에게 솔직히 말 해서 그 때문에 죽은 사람은 네 알겠음 전체에서 가장 저한테 전화주세요 그 분이 사과만 하시면서 내일 맑음 바람 넣어 드릴께요 고객님 일단 경찰서 도착하셔서한테 전화주세요 고객님 네 "}