{"audioId":"1527474440593","phishing":true,"text":"예 고객님 상담 김정은입니다 고객님의 소득만을 담보로 해서 대출이 나가시기 때문에 그와 관련해서 대출 계약 상의 두가지 특약 사항이 포함될 텐데요 제가 지금부터 두가지 특약 사항에 대해서 말씀 드리겠습니다 그러시는 도중이라도 모르시거나 이해가 되지 않은 게 있으면 바로 바로 여쭤보셔도 됩니다 첫째 고객님께서 대출 지금 받으신 이후에 3개월 이상 연속으로 장기 연체를 하시거나 3개월 이상 고의적으로 납부를 회피하는 상황이 발생했을 때 저희 은행 에서는 법원의 명령 만으로 고객님 소득에 대해서 강제 추심에 들어갈 수 있다 이를테면 압류가 들어갈 수 있다고 좋아 하나 들어가십니다 아 첫번째 조항이 있습니까 두번째 고객님께서 대출 지급 받은 이후에 혹시라도 개인 회생이나 신용 회복 또는 파산 신청을 하시더라도 이번에 대출받는 이번에 시행되는 대출건은 그 내용에 포함될 수 없다는 조항 들어갔습니다 두번째 전화하셨습니까 이 두가지 특약 사항에 대해서 법적인 효력을 어떻게 공조 설정을 진행할 건데요 환경 설정 진행하는 방법도 두가지가 있습니다 고객님께서 직접 선택하시면 되구요 하나는 고객님 고객님께서 변호사님을 직접 손님에서 진행하는 방법이 있을 수 있구요 또 하나는 저희 은행에 위임해서 진행하는 방법이 있으시면 어느 쪽 방법으로 안내 도와드릴까요 공증 설정을 진행하는 이유가 고객님 소득만을 담보로 해서 대출 진행되는 대출 상품이기 때문에 고객님 소득에 대한 일차적인 추심에 대한 권한을 저희 회사 저축 은행으로 부여해 주셔야 하기 때문입니다 그러면 이해하셨습니까 공식 업무를 진행하는 방법에 대해 말 하는지 아 예 그러시면 저희 은행에 위임해서 진행되는 경우에 대해 설명 드리겠습니다 저희 은행과 위탁 계약을 맺어 진 법무 법인 소속 변호사님께서 고객님께 전화를 하실 겁니다 그러시면 고객님과 저희 변호사님과 통화되는 모든 내용이 지금처럼 전화 녹취를 통해서 읽어 주실 거구요 녹취된 내용을 근거로 변호사님께서 녹취 공사를 진행하게 될 겁니다 전화를 통한 공증 설정의 특성상 변호사님께 여쭤보시는 질문 사항을 잘 들어 보시구요 맞아 맞다 실리 매트리스라고 정확하게 답변을 해주시면 공증 설정은 끝 나게 됩니다 그렇게 작성된 공증 서류는 고객님께서 지정해 주시는 주소지로 저희가 등기 우편 발송 처리해드리고 있습니다 공정 제가는 방법이 아셨습니까 아아 아 지금 저 전화 녹음하고 계시는 거죠 잘하셨습니다 고객님께서 신청하신 대출금 2천만 원이었으니까 잠시만요 안혜 천만원 대한 공중 의료가 12만 30원 10 만30원이 발생되시는데요 이 여기서 발생되는 공중이면 저희 은행에서 전액 지원 처리해드리고 있어요 다만 지원되는 절차에 따라서 오해가 없도록 추가적인 설명이 필요 할 것 같은데요 저희 은행에서 일단 일차적으로 2만 30원은 일차적으로 지원 처리해 드릴 겁니다 그 금액을 제외한 나머지 10만 원에 대해서는 한번은 고객님 명의로 해당 업무를 봐주신 변호사님 계좌로 수납하신 내역이 확인되셔야 합니다 공증 업무를 진행하는 이유가 고객님과 변호사님의 법적인 효력을 얻기 위해서 진행되기 때문에 고객님 실명으로 변호사님 스마트 폰으로 한번 근거 자료가 있어요 공증 업무가 진행됩니다 고객님께서 수납하신 근거 자료를 통해서 고객님과 변호사님과의 법적 효력을 얻을 수 있구요 그래요 고객님 명의에 공증 예약 서류 발급이 가능하십니까 수납하신 고객님 20만 원에 대해서는 가격 차이가 나게 되면 고객님께서 대출 신청시 천만원과 수납하신 공정이 10만 원까지 포함해서 1010만 원으로 지급 처리가 되시구요 만약에 부결 처리가 되면 공중 설정을 진행할 이유가 없게 돼 그니까 그렇게 되면 해당 업무 해당 변호사님께서 고객님 계좌로 다시 10만 원 환불 조치해드리고 있습니다 네 그렇습니다 하하 어차피 오늘 수납하시면 심사를 지금 서류를 올리고 신청 심사까지 올리면 한시간에서 두시간 후에 고객님께 전화가 갑니다 근데 지금 아무리 빨리 서류를 꾸미고 올린다고 해도 여섯시 반 정도나 되야 고객님께 심사까 하시거든요 그런데 어차피 오늘 대출 실행을 못하십니다 다섯시에서 1시 사이에 가격 아시는 분들 하면서 순차적으로 대출이 나가고 있는데요 대출 나가기 전에 지금 말씀드린 도사님께서 공증 업무를 또 받아 주셔야 합니까 어차피 오늘은 안되시거든요 네 고객님께서 하실 의향 있으시면 내일 드뎌 내일 진행하시는 게 맞는 것 같습니다 그리고 총 네 분의 변화는 변호사님이 계시기 때문에 시간대별로 다르십니다 고객님께서 언제 수납이 가능하세요 말씀해 주셔야 그 시간에 맞춰서 업무 가능하신 법무 법인 계좌 보내드리고 있습니까 대로 알려드릴 수 없구요 그렇다고 이렇게 대출 진행하는 과정에서 굉장히 걱정하지 않아요 저는 솔직히 여쭤봐 주셔서 감사합니다 오늘 그 고객님께 좀 여쭤봐 주시는데요 너네 보이스 피싱 아니면 이렇게 질문하시는 것이 있습니까 아유 맞습니다 제가 지금 5년째 일 하고 있는데요 이런 뭐 솔직히 거의처럼 짧게 질문하는 것도 있고 욕도 하시는 분들도 있구요 욕 안하는 게 어디 있습니까 어딥니까 그 설명을 드릴께요 뭐 고객님께서 납득을 할지 모르겠지만 대한민국에 저축 은행이 500개가 넘고 있답니다 제가 모르는 저축 은행도 수백개가 있구요 그래서 저희 은행 같은 경우에 저희 회사 저축 은행이 뭐 그 개인 포털 사이트가 개인들이 운영하는 포털 사이트 네이버나 다음에 등재가 되잖아요 그럼 저희 본사에서 돈을 주고 내려달라는 삭제해 달라는 형편입니다 왜냐면 저희 회사 측은 4층에서 고객님이 우려하시는 보이스 피싱이라 던데 나쁜 업종으로 악용하는 분들이 엄청나게 맞습니다 그래서 저희 홈페이지를 일부러 기존 고객분들이 아니면 안내해드리고 있습니다 fender 꺼 정 불안하시면 스포츠 방법도 있습니다 고객님께서 직접 변호사님을 선임해서 진행하는 방법도 있으십니다 그렇게 진행을 해서 거기서 발생하신 공중 이유에 대해서 저희가 전액 지원 처리해드리고 있습니다 아 예 그냥 그렇다 아 제가 설명드릴께요 예약 고객님 주소지를 관할 법원을 지정하시구요 거기에 있는 법무 법인한 곳을 지정하신 다음에 해당 법무 법인 소속 변호사님을 직접 보니 맛 있고 진행하시는 방법이 있으십니다 해당 법무 법인 변호사님이 전화 번호를 저에게 알려 시구요 저희 쪽 보험 증권 일정을 조율해서 진행하는 방법이 있으십니다 네 그렇게 진행하시는 게 제일 깔끔하실 것 같습니다 만 해당하는 데는 고객님이 편 하신데요 기억하고 금액이야 담 법무 법인 법무 법인 소속 변호사님을 직접 확인하시면 됩니다 변호사를 통해 확인할 때 전화하면 어떤어 소득 담보 똑같이 말씀하십니다 은행에서 저축 은행에서 소속 담보 대출을 받으려고 합니다 제 소득만을 담보로 해서 그러기 위해서 공식 업무가 필요 하다고 하는데 도와주실 수 있겠습니까 라고 뭐 의뢰를 하면 그쪽에서도 뭐 그러면 공중 이며는 수수료는 얼마가 나올 겁니다 라고 하실 겁니다 그걸 먼저 처리해 주시구요 저희 쪽에서 가결 처리가 나게 되면 그 고객님 신청하신 점 1000만 원과 고정인데 영수증을 보내주시면 저희가 끝까지 다시 한번 더 해드리고 있으며 확인하시고 내일 다시 전화주십시오 의사가 분명히 있으시면 이쪽에서 서류는 넣어 주셔야 되구요 전혜빈 일단은 재직 증명서를 제외하고 그래요 알겠습니다 아 예 알겠습니다 두개 준비하려는 팩스 번호가 이번에 2010 2010 2010 맞습니다 이쪽으로 6919야 6 910월 10일 이요 알겠습니다 예 감사합니다 전화 상담사 김정은이 되었습니다 네 "}