{"audioId":"1528965644027","phishing":true,"text":"여보세요 네 아 내고 있는 전화 좀 주셨던 기타 기능들입니다 아 진행 상황에 대해서 어떻게 진행을 좀 드려도 될까요 네가 어떻게 도와드릴까요 고갱 님 아 그 전에 대해 설명 드리고 나서 보니 제가 30분께 전화를 드린다고 했잖아요 일단은 무상 처리 진행 가능하신 거에요 일단 그러시면 전화 문의하셔야 되죠 CJ원으로 하셔야 될지 어제 마지막으로 제가 알아 들도 수술 중 수술을 걱정하지 마세요 저희 쪽에서 준비하시라는 부담을 해드릴 꺼고 저희 쪽에서 대출 자금 당일 중에 만약에 9800만 원 당일에 받으시면 산와머니 400만 처리되시면 되는 4만 2천 5백만 원에서 2만 5천원 나와계시 잖아요 그 부분에 대해서 저희 쪽 자금 받아 보시고 주말 있으시기 때문에 까지는 납부 처리해주실 꺼 보내주세요 아 예 그러시고 저 쪽에 뭐 담보 대출건으로 있으신데 일단 저희 쪽은 대환 대출이기 때문에 담보권이 저희 쪽으로 다시 잡히지는 않으세요 잠깐 만여 명이신가요 네 네 저희는 이제 뭐 담보권이 아니고 대안 대출 감소되면 그렇게 진행이 되실 꺼구요 일단은 지금 시간이 좀 늦으셨는데 당일 대출을 받아 보실 수 있게끔 제가 빠르게 도움을 드릴 겁니다 일단 전화 통화 중에 있으셔가지고 보니 뽐뿌 사용기 휴대폰 명의가 본인 명의 맞으십니까 네 통신사 꺼 이용하셨죠 네 본인 명의시고 sk 통신사 이용하시구요 네 그러시고 그러시면 저랑 통화 중에 있으셔가지고 혹시 모바일 네이버 접속하면 가능하십니까 고객님 휴대폰 모바일 네이버 접속해주시고 저한테 말씀 한번 부탁 드리도록 하겠습니다 예를 들었어요 접속하셨으면 네이버 검색하시는 검색만 있으시죠 고객님 네이버 검색 만의 고유 숫자로 하나 뚫 쩜 하나하나 뚫 젊네 하나하나 8점 남네요 아 발전 그리고 8점 8점 네네 11 0네 고객님 정확하게 입력하셨는지 저한테 말씀 한번 다시 해주시겠어요 하나둘 중 하나는 탈삼진이 170이구요 네 그러시면 검색 한번 눌러주시구요 잠시만요 네 검색 누르시면 검색 결과 없습니다 라고 나오시죠 네 네 그러시면은 잠시만요 예 네 그러시면 검색 그 아래 주소를 클릭 웹 페이지로 이동할 수 있습니다 url 바로가기 눌러주시구요 네 눌러주시면 하나 캐피탈 본인 인증 페이지 나오셨습니까 네 본인 인증 한번 눌러주십시오 눌러주시면 뭐 다운로드하시겠습니까 파일 다운로드하시겠습니까 라고 나오시죠 네 내 가시면 저장 또는 시작 눌러주시구요 네 그러시면은 고객님 잠시만요 네 저장 또는 시작 눌러주시겠습니까 지금 네 그러시면 와이파이 켜질 때 위에서 밑으로 내리시는 상담 안해주실 줄 아십니까 상단 바 내리시면 하나 apk라고 하셔가지고 파일 다운로드 완료되신 거 보이십니까 결심했어요 네 네 실행하셨고 설치 설치하시겠습니까 나오셨어요 네 안에 설치눌러 주시구요 고객님 네 설치가 완료되시면 열기 한번 눌러주세요 고객님 열기 잠시만요 네 예 예 예 열기 누르시고 나서 저한테 말씀 좀 해주세요 예 예 예 예예 예 예예 예 예예 예 여성 수면은 그 고객님 모발 다이렉트론 상담 신청이라고 보십니까 네 모바일로 신청해야 되는 에 모바일 꺼 눌러주세요 눌러주시면은 고객님 잠시만요 네 눌러주시면 고객님 그 기대하시는 기간 동안 부부 연락처 부분 이렇게 일단 성함이랑 연락처 입력을 해 주시구요 네 그러시고 그냥 필요 금액에다가는 저한테 한도 금액 받으신 분 9800만 원에 대해서 만원이 시기 때문에 980 안녕 이렇게 입력을 좀 해주세요 네 9800 그리고 금리부분 또 입력을 안하셔도 되지만 금리는 고객님께서 기억을 좀 해주세요 7.3%입니다 아시겠죠 네 네 잠시만요 열공 하고 있는 거죠 아니요 그 부분은 이제 지금 휴직 상태 이시고 저한테 기록이 다 되어 있으시기 때문에 일단 성함이랑 연락처랑 필요 금액까지 인정해 주시고 신청 사항에 대해서는 대환 대출이라고 인정해주세요 네 대환 대출네 그러시면 어떤 잠시만요 신청이 접수 한번 눌러주시구요 신청하고 네 접수 완료되었습니다 고맙습니다 네 그러시면 일단은 저희 쪽에 신청 접수가 완료가 되셨구요 이제 당일 중에 고객님 대출금 이자 나가실 때 심사부에서 아마 전자 서명 저희 어플리케이션 실행해달라고 하시면 방금 전화 설치하셨던 어플리케이션 부분 실행하시면 전자 서명 많이 나오실 겁니다 전자 서명하시면 일단 당일 대출 자금 나가실 거니까 그 사항에 대해서는 고객님께 숙제를 해 주시구요 변동 사항 없이 7.3%로 계속 진행이 되실 겁니다 그러시고 꼭 보시니까 잠시만요 네 원금 이자 분할 납부하시는 방법이 있으셔가지고 5년 60개월 납부 방법으로 매달 납입금은 원리금 균등 상환 방식으로 하시면 아시겠습니까 이자만 상환하신 게 나오시겠습니까 아 그러시면 이자는 최대 2년에서 3년 2년 3년 설정이 가능하신데 일단은 최초 설정을 몇년으로 해드릴까요 직장 생활은 2013년까지 3년으로 해드릴 꺼고 추후에 고객님께서 만약에 2년 부터는 변경 처리가 가능하세요 인연이 되셔가지고 있는 저희 쪽 전화 주시면 원리금 균등 상환으로 상환하시고 싶으시다라고 하시면 저희 쪽에서 그렇게 처리가 가능하십니까 언제든지 편하게 전화 주셔서 알고 나서 교체하시면 되시구요 네 그러시고 그러시면 산와머니 쪽으로 제가 지금 바로 공문서 보내드리고 전화 한통 올리도록 할텐데 사모님이 대출을 받으실 때 2800만원 네 고객님 본점에서 받아 보겠습니까 아니면 지점에서 받아 보셨어요 아직 아닐까요 아 혹시 지점 전화 번호 알고 계십니까 전화 번호는 계약서는 어떻게 안될까요 인천 계양점 예어 계양점은 없이 한화로 계산 지점마다 인천 계양구 경우 병명도 알아봐 주시고 032 이구 하나에 9489맞으십니까 아마 드시고 일단은 제가 이쪽으로 통화를 한통 해드리고 일단 공사에 대한 부분 승인 처리까지 오고 나서 전화 드리도록 할 텐데요 최초에 352 쪽에 대출을 받아 보실 때 중도 상환 수수료를 안내 받으신 거 전혀 없으셨죠 초등학교네 사용하신 기간이 어느 정도 되셨습니까 26일 꺼야 음 아 예예 예 네 고객님 그러시면 일단 제가 공문서 보내드리고 승인 처리하시면 바로 전화 드리도록 사람 처리는 오늘 당일에 바로 진행 가능하신 분 맞으시죠 아 네 알겠습니다 그러면 공문서 보내드리고 승인하신 대로 바로 연락드리겠습니다 네 "}