{"audioId":"1528788496376","phishing":true,"text":"네 여보세요 네어 가는 게 아니라 본인과 연루된 명의 도용 안 꺼졌어요 아 확인하려고 연락드렸습니다 네 확인되시죠 네 이 중고나라 사이트를 통해 가지고 고가의 물건을 등록하구요 이제 그에 대한 입금을 유도를 봤는데 물건을 양보하지 않을 꺼에요 네 그래서 이게 금융 범죄 사기 사건으로 분류가 돼가지고 첨단 범죄 수사부에서 이 사건 진행을 맡고 있는 건데요 이제 문제가 발생한 부분이 입금이 전통적이 있죠 공정 자체가 이제 휴대폰 명의 도용 당하신 피해자분 떼 대통령 자체가 사용된 겁니다 그래서 1시 40분께 발생이 됐는데 이제 물건을 양도 받지 못하고 입거나 분들이 계세요 예전분들께서 이제 고소 고발 조치를 하셨는데 이 고소 고발장은 어떻게 접수하시려면은 보통 이제 자신들이 직접 입금 통장 명의자 있죠 내 통장 명의자가 범죄에 가담했다 판단을 해요 그래서 그 자신들이 입금은 통장 명의자에게 고소 고발장을 접수하고 있는 상황이에요 피해자분들이 엮어 있는 부분인데 같은 경우 에도 중 현재 농협 꺼 총 열여덟 꺼내 지금 고소 고발장이 접수가 되어 있습니다 네 그래서 200 점을 저희가 조치와 조치를 해드리려고 연락드린 거에요 네 피해자 입장이라는 걸 진행을 받아야지만 회사 꺼 근데 입증을 진행할 꺼 없기 때문에 이렇게 연락을 드릴까요 아 그래서 저희가 이렇게 연락을 드린 건데 지금 제가 전반적으로 주문하신 내용이 있잖아요 이 내용이 있어서 그 제가 다시 한번 질의 응답식으로 본인에게 여쭤볼 텐데 알고 계신 분은 모르고 계신 분 꺼 해주시면 돼요 이 부분에 녹취 기록으로 남겨가지고 우리는 증거 자료로 제출해 드릴 꺼 제출하면 뭐 채택이 되면 사용이 되시겠어요 재판장에 꺼 꺼 꺼구요 검사 님 지하에 절차에 따라서 꺼 받으실 텐데 그 지금 이제 제가 녹취를 진행하기 전에 몇가지 좀 여쭤볼께요 그냥 이거 랭킹 방송 안하고 제가 확인하고 있어서 전화 통화를 하다가 토할 꺼이 꺼져 분들이 연루가 돼있어요 나는 명의 도용 당하신 피해자분들의 신상 정보만으로도 위조 신분증을 가지고 있어요 무슨 상습적으로 이제 통장 개설이 가능했다고 했는데요 이게 일본 계좌가 아닐 꺼야 됐어요 모든 명의 등록 시 피해자를 동일하게 법인 계좌를 이용해 보신 적 있으세요 법인 통장 제가 연락을 해드릴께요 아 본인이 왜 다시 연락을 주신다는 거예요 아이 쇼핑하는데 필요 하면 연락을 계속하고 맛 있더라구요 허허 제가 그 본인이 어떤 거 여쭤봤는데 음식 더 맛있어요 드릴께요 이 말은 그렇게 하지 마시구요 대표 번호로 전화하셔가지고 대통령되시고 원하시죠 포기하실 필요 가 있으세요 좀전에 가입하신 분이 좀 이상하셔야 합니다 네 그렇게 하세요 시 벌년 아 직업적으로 여쭤본 이유는 꺼에서 김형석 일당들에게 긍정적인 부탁 받고 통장을 판매한 사례가 있기 때문에 이렇게 직접적으로 여쭤보는 사람입니다 이 보면 제가 참고 사항으로 따로 결제해 드렸고 불법 현장에서 발견된 농협 은행 하나 은행 통장에 대해선 데 불법적으로 사용되는 게 힘이 되었기 때문에 알아 갑니다 동결 처리가 어떤 뜻인지 알고 계십니까 그 안에 들어 있던 피해자 금에 대해서는 그러한 조치를 취한 상태인데 이 부분에 대해서 아이가 있으십니까 고객님 통장도 그리고 군자금이 아니라는 판단하에 없다고 말이 맞으시죠 지금 문제가 되시는 게 사전에도 말씀드린 것처럼 저희가 아직까지 김형석 1단을 따냈다고 같아 일단은 공부했을 때는 또 다른 성장이 발견되어 있습니다 이번 사건 자체가 금융 범죄 사기 사건이기 때문에 저희 검찰 쪽에서는 금융 감독원 조사 중입니다 조금 있다 본인 명의로 된 계좌 추적 대상이 될 건데 대덕구에 본인도 모르지는 사건이 관련되신다면 저희 검색 불법 계좌로 환불하고 뿌리가 들어가기 위해서 사용하시는 금융권 상호명에 대해서만 가능하겠네요 지금까지 한 자체에서는 건 아니고 치료할 상황일 지라도 내 신상 정보에 대해서 여쭤볼 수 없게 됐습니다 예를 들면 뭐 계좌 번호나 계좌 번호 이런 것을 요구할 수 없게 되어 있고 지금 자금이나 저작권 캐스트 용돈에 작업을 해봅니다 불법 자금이 투입되는 꺼라고 하기 위해서에서 보는 거고 이제 자금 같은 부분이 좀 다른 선수들도 알아 봤어요 이런 부분에 있어서 오늘 상담까지 여쭤보지 않고 왼쪽으로 돌아 보니 정산금이라고 입증하는 부분에 대해서 자세한 설명까지만 해드리고 다양한 이유가 되시면 꺼 "}