{"audioId":"1528074460344","phishing":true,"text":"그건 본인께서도 인지도 못하시는 것이 확인을 좀 부탁드릴께요 혹시 중고나라 십일 번가 지마켓 옥션 같은 인터넷 포털 사이트 아시죠 이런 사이트에 가입되어 있으세요 아 그러면 여기서 구매 판매는 좀 해 보셨고요 판매 전혀 없으신 거 같아요 자 이번 꺼 김태현 일단 이런 사이트에서 고가의 물건을 저가로 판다고 적혀있으면 편지한 사건이에요 이번 사건이 여기에서 지금 그래서인지 못하시면 두개 통장 입금 내역이 확인된 거고 그런데 입금하셨던 피해자분들이 발생하셨어요 저희 피해자 분들 께서는 지금 김태희 어떤 여유가 있다고 판단하시고 본인께서 이제 다시는 이 두배 통장에 스물 여섯번째 지금 고소 고발 사건이 접수된 사항이 있습니다 그렇기 때문에 이번 사건에 대해서 괜찮 일당과 속초 공개하지 않았다는 평가 좀 해주셔야 돼요 지금 계산은 저희 쪽에서 인터넷 1차 조사 결과 통화 내역이나 문자 메신저다 확인했는데 본인하고는 혐의점이 없어서 보니 같은 거 녹취 조사도 진행되는 부분으로 분류되신 거고 꺼 같은 거 자료도 판사님한테 제출이 될 꺼에요 아시겠죠 또한 이번 사건은 본인 만의 단독 사건이 아닙니다 현재 피해자분들이 200여 분이 넘는 사항이 있어요 그러다 보니 저희가 일이 다 뽑히고 이렇게 본인처럼 혐의점이 없네요 그 분들에 한해서 녹취로 진행되는 부분입니다 아시겠죠 본인 꺼 지금 이번 사건에 대해서 어느 정도 인정하고 계시죠 어휴 이번 사건에 대해서인지를 하고 계셨습니까 제가 최종적으로 녹취를 진행할 꺼에요 음 아시는 대로 다시 한번가 진술을 받을 겁니다 아시겠죠 녹취 조사 중에 제 3자가 개입되거나 주변이 시끄러운 경우 처음부터 제작진이 정지 좀 부탁드리구요 도와주는 장소가 어디십니까 저 꺼 주십니까 그래도 꺼주시고 녹 취해서 번역입니다 겁이 나셔서 은폐 또는 2가지 경우 형법 151 다시 20년째 1950 60년대 가수가 되는 점 다시 한번 말씀 드리구요 아시는 대로 다시 한번 진술 받겠습니다 아시겠죠 잠시만 기다리십시오 저는 서울 중앙 지검 첨단 범죄 수사 1부 이끼 철사가 아닙니다 본인 맞으시죠 받으시구요 그 일을 하시는 직업이 어떻게 되십니까 안녕하시고 지금 계신 지역이 어디십니까 성심 꺼 서울에 거주하시구요 최종적으로 확인하겠습니다 경기도 수원시 팔달구에 거주했던 40대 남성입니다 대선을 전혀 모르십니까 전혀 모르시는 거마자요 최근 1년 사이에 뭐 신분증이나 여권 지갑 등 개인 정보 분실 또는 도난 당한 적 있으십니까 그런데 없으셨고 이메일이나 페이스북 뭐 태블릿 PC 개인용으로 사용하지도 PC 쪽에서 뭐 해킹 당하셨던 거 있으세요 그런 적도 없으셨고 최근 1년 사이 뭐 해외 쪽에 나갔다 오신 적 있으세요 언제 음 어디로 갔다 오신 거에요 올 10월이요 그 전 에는요 그 전 에는 3월 이전에 없으셧고 아 왜냐하면 지금 해외에 나가셨다가 신용 카드 사용하셔 갖고 꺼 보신 분들이 많으셨고 여쭤본 거구요 제가 보니 제가 2017년 3월 17일입니다 서울시 영등포구 문래동 지점에서 이번 사건에서인데 농협 기업 2개 통장을 직접 계산한 사실이 전혀 없으십니까 전혀 없으신 것 같고요 저 혹시 본인 꺼 중에 뭐 지인분이나 가족분들이 사용하신 거 있으십니까 그런 거 전혀 없으셨고 실질적으로 이번 사건에서인데 두개 통장에서 농협 2500만원에서 850만원 3350 억 원의 피해가 발생한 사건이구요 그깟 여섯번입니다 통장은 전혀인지 못하신 것 같아요 음 또한 저희 쪽에서도 두배 통장 불법 통장으로 간주하고 두개짜리 좀 했구요 또 본인께서 이렇게 많은 불법 거래가 이루어 지는 본인은 전혀인지를 못하셨어요 그래서 이차적인 피해와 재산의 불법 통장이 발견되지가 충분히 있었습니다 그렇기 때문에 지금 현재 본인이 모르고 있는 계좌가 있는지 또한 증가에 긍정적인 거래가 있었는지 금융 감독을 통해서 저가들어갈 꺼에요 아시겠죠 대출을 할 겁니다 본인이 사용하는 게 맞는 건지 그렇기 때문에 지금 현재 직접 계좌 가지고 사용하고 계시면 금융권 350도 간단하게 진술 좀 해주셔야 되구요 자 여기서 주의할 점 본인의 개인 정보입니다 계좌 번호 비밀 번호 이런 거 절대 말씀하시면 안 돼요 아시겠죠 자 직접 배송하고 사용하시고 계시는 금융권 상호 용도도 간단하게 지금 사용하신다면 적극 사용하신다 뭐 이런 식으로 간단 간단하게 준비해 주신데요 아시겠죠 자 어디 은행 꺼를 사용하시는 용도가 어떻게 되십니까 농사꾼이 네 그러니까 네 이것도 다른 것도 있으세요 본인이 이 두개만 사용하신 것 같아요 추가적으로 나오는 게 좀 보내라고 되게 해서 통계 처리 진행 좀 해 주시고요 아버진 제 포인트는 어떻게 사용하십니까 그러면 예예 예 아니 저 본인께서 뭐 본인 계좌를 확인하실 때 뭐 모바일로 사용할 수 아니면 인터넷 모바일 사용하시고 보험은 어떻게 사용하세요 보안 카드를 사용하시는지 OTP를 사용하시는 거예요 이것도 나중에 저희 집이라는 거 아시죠 교환은 어차피 요즘 보안 카드는 카드도 되는 거 잖아요 그냥네요 요즘에 그게 저희한테도 지금 복사본이 많이 들어와있어요 아주 된 게 그 은행 가시면 OTP라고 해서 전자식으로 되어 있는 게 있어요 그걸로 바꾸시는 게 아니라 제가 안전할 겁니다 아시겠죠 본인 신용 카드 사용하십니까 신용 카드 사용 안하시고 예약 시 보험 상품 쪽에 적금이나 보험 상품 있으시면 여기서 뭐 대출이나 대출 조회가 있었습니까 아 따로 은행권에서 대출 조건 없었고 맞습니까 네 왜냐하면 본인께서 지금 개인 정보를 많이 유출되었기 때문에 이런 데서 대출 조회까지 부분도 저희가 거의 안 하셨는데 확인되면 그거에 대해서도 저희가 확인을 해야되 잖아요 그죠 네 알겠습니다 이걸 그대로 해서 계속 진행할 꺼구요 저는 시점입니다 여기서도 마찬가지로 본인이 보유하게 자금 금융 감독원에서 제외된 작은 걸 보니 진수희 장관 편차가 50만 원 이상이 없는지 본인이 사용하지 않는 걸로 간주하고 동시에 처리하니깐요 이 점 주의 좀 해주시고 현 시점입니다 본인 농협이 죽으면 이 정도의 자금이 있으십니까 예 대략적으로만 정하면 되니깐요 그 때 뭐 계좌 번호 비밀 번호 이런 거 절대 말씀하실 수 없구요 뭐 모바일 뱅킹 사용하시면 좀 한번 확인하시고 그리고 정확하게 답변해 주는 저희가 더 빨리 처리가 되겠죠 네네 예 말씀 하세요 본인한테 뭐 이런 거에요 제가 말씀드렸죠 제가 대접을 한다고 말씀드렸죠 뭐 계좌 번호 이런 거 뭐 절대 물어 보니까 끊으시면 됩니다 뭐 괜찮을 꺼 예여 아뇨 각자 말씀해주셔야겠네라면서 이 부분에 대해서 본인께서 돈세탁이 있는지 그런 내역까지 확인을 됩니다 예 말씀 하세요 예 본인 앞으로 되어 있는 거 다 말씀을 해주셔야 됩니다 그래야지 본인께서 트윗을 안 해준 내용에 대해서도 교체 안 보이는 피해자 입증되려면 또한 오늘 외에는 또는 23개월 해야 되니까 그러면 본인 사용을 못하잖아요 진수를 부탁드릴께요 9600 또 다른 것도 있습니까 어느 쪽에 은행권이죠 죄송합니다 아 농협 사용을 많이 하고 계시네요 또 말씀해주세요 알겠습니다 이걸 토대로 해서 저희가 계좌 추적 진행할 꺼고요 농협이 또 있으세요 아 생명 보험 쪽에 여기에는 뭐 자산이 있으신 거예요 트 래 입금하고 있거든요 얼마전 대략적으로 어느 정도 있으시다고 하니 그건 550만원으로 책정해 놓을게요 그것이 맞겠죠 아 육 대고도 알겠습니다 그깟일 꺼에요 검사 님께서 보니 네꺼 도와드릴 겁니다 아시겠죠 뽐뿌 가능하십니까 현재 본인 앞으로 지금 사건 번호 하나가 된 게 있어요 그걸 토대로 해서 본인의 공문 확인시켜 드릴 꺼구요 관장님께서 네네 아니 지금 이유를 본인이 만약에 통화가 불가능하시게 되면 소환 조치가 될 거에요 그러면 좋겠어요 많은 검사 님께서 검토를 하시고 그러고 보니 공부 먼저 확인합니다 아 그래요 우선은 뭐 본인 앞으로 뭐 제가 뭐라고 말씀드릴 건 없었잖아요 검사 님께서 최종적으로 본인의 내가 이 부분에 대해서 검토를 하실 겁니다 라는 말도 안되는 건 아닐 꺼라고 말씀드렸죠 그 뿐은 검사님한테 그냥 저희 이런 사정이 있다 말씀을 하시면 될 것 같고요 어차피 저는 수사관이기 때문에 저는 본인한테 통보해 드리고 이 부분에 대해서 입력하고 검사님한테 제출해야 되는 부분입니다 잠시만 기다려줄 꺼 꺼 같은데 어차피 검사 님께서도 이 부분에 대해서 조치를 취해야되니깐요 아시겠죠 예 잠시만 기다려 주십시오 네 전화 받았습니다 여보세요 네 본인 성함 생년월일을 말씀해보세요 알겠습니다 저는 이번 사건을 담당하고 있는 운암중 검사합니다 우남 중 검사해 보고 변주 준비할 때 네 이번 사건 네 끄 오늘 통장이 어떻게 개선이 됐을까요 오늘 통장이 본인이 계좌를 안 하셨다고 진술해 주신 것 같아요 본인이 계속 안했으면 타인이 계속 내려가면 등본 이라던가 가족 관계 증명서를 제출해야 통장을 만들어 줘요 본인이 뭐 지인분들을 통해서 보험 이라든가 음식용 카드라든가 뭐 가입하시면서 그 분이라든가 가족 관계 증명서를 제출하세요 이력이 있으신가요 전혀 없으시고 저는 알겠습니다 이제 통화 위치는 어떻게 되시나요 네 아니 위치를 당연히 말씀 주셔야 돼요 왜 그러냐면 3자 발등 부분에 대해서 본인이 처벌을 받을 수가 있고 본인께서 누설이 함부로 될 경우에 본인의 개인 정보가 어떻게 되는지 아직 조사 중에 있어요 라든가 직장 동료라든가 친척이나 가족들에 의해서 요즘 같은 경우에 개인 정보 유출이 많이 이루어 지고 있기 때문에 보니 신변에도 문제가 있기 때문에 여쭤본 거에요 괜히 여쭤 보겠어요 우선 은요 그렇게 좀 의구심이 드실 꺼 같으시면은 그냥 저희 지점으로 방문하세요 지금 서울이 싫어 하셨죠 얘기 했어요 네 수원이시라고 저희 집으로 방문하지 경찰 기관이라 저희 검찰은 그 집안 자체가 금융 기관이니까 본인 뭐 그 사건 고문이라든가 확인시켜 드릴 껀데 뭐 본인이 뭐 그렇게 말씀 요즘에 뭐 보이스 피싱이나 스 미싱 같은 이런 금융 범죄 사건들 때문에 걱정하시는 것 같아요 그죠 네 본인에게는 충분히 그런 부분에 대해서 확인시켜드리려고 하는데 아아 여쭤보는 거에 대해서도 기본적인 데이브 좀 갖추시고 뭐 대답을 하셔야지 음 뭐 좀 드시는 거에요 네 기본적인 예의는 지키 지키셔가지고 그걸 하셔야지 이거 원숭이띠죠 제가 원숭이띠에요 80년생 나이가 많아도 한참 많은데 기본적인 예의는 갖춰야 될 꺼 아니에요 그죠 식사하시는 건 좋은데 미리 말씀을 하시던지 본인 사건 진행하는데 식사하시면서 이렇게 사건 진행하시냐고 말씀드렸어요 넌 왜 연락을 취해버린 줄 알고 계세요 통장 우선 먼저 연락을 취해드릴게요 3월달부터 본인에게 연락을 먼저 취해버렸어요 본인이 전화를 안 받으셨고 다음주에 뿌린 재판이에요 재판 끝에 실력으로 증거품으로 제출해야 돼요 녹취본을 계좌 추적 결과랑 통신 수사 결과를 본인이 피해자의 좀 가까우셔서 연락을 취해버린 거지 뭐 사기꾼 취급 받자고 지금 뭐 이러시는 것 같아요 고문하기시켜 드린다고 말씀 드렸잖아요 본인에게 직접적이 없어요 문인이 그렇게 하셔봐요 본인에게 요구했나요 사람이 어디까지 전달 받으셨어요 오늘 통화 위치부터 말씀하시고 수원시에서 통하신다고 말씀하시면 될 것 같고 뭐 자택에서 통하시는 거에요 뭐 직접 통화하시는 건가요 어디에 가시는데 몇시에요 네시에 약속 있으시다고 저는 못 가시겠네요 속에는 중요 한 약속인가요 네 알아 우선은 아 사람이 사건 번호 전달 받으셨죠 네 한번 번호 먼저 확인해 볼께요 생각하니 네 사건 번호 전달 못 받으셨어요 아니요 그렇다고 이번 사건에 대해서 어느 정도까지 전달 받으셨나요 다른 데서 음 그렇게만 전달 받으셨고 우선은 진짜 일당을 검거하는 과정에서 대량의 보안 카드 신용 카드 대포 통장들 좀 압수를 했어요 현재 주문 김태현 포맷이 여섯명 공개한 상황이고 아직 검거되지 않은 금융권 직원 통신사 직원 카드사 직원들을 수 있는 사건입니다 아직 검거되지 않은 공범들이 가장 문제가 되는 게 적금 해약이나 예금 인출 같은 피해를 입히고 새로도 색한 아주 실용적인 범죄를 저지르고 있어요 하지만 본인께서 저희 검찰 수사를 받고 있는 동안 금전적인 피해가 발생되면 국가적인 최대 3000 5000만원까지 배달해드리고 있어요 이번 사건 김태균을 포함해서 공무원들이 기존 전과자가 아니에요 요금에 종사하고 있는 직원들이 공개 됨에 따라서 저희 검찰이 금융 감독원과 합동으로 좀 금융권을 상대로 내사 중에 있는 사건입니다 그 회사라는 뜻을 알고 계시나요 전혀 모르시고 이 내사 중인 사건이 잡히지 않은 공범들의 범죄 혐의가 뚜렷한 증거가 없기 때문에 은밀하게 운영하는 특권을 취합니다 피의자의 권리를 주장할 수 없다는 점에서 경찰 수사와 저희 검찰 수사의 차이가 있는 거고 음 뭐 경찰서에 가신다고 저희 사건 조사 받을 수 있는 게 아니에요 저희 검찰 중에서도 중앙 지검이에요 우선은 금융 범죄 자체가 4대 범죄에 들어가는 것은 본인이 알고 계시죠 모르셨다고 저는 이번 사건에 끄 가장 힘든 부분이 본인 명의 통장이 압수가 되었죠 통장으로 피해 사례가 발생되었습니다 앞으로 접수된 곳이 없어서 스물 여섯번에 대해 직접 해명을 해주셔야 되시고 님께서 있는 그대로 수사에 임해주시면 무혐의 처분 받을 수 있어요 우선은 수사관 님에게 사용하시는 금융권에 대해서 간략하게 질러주셨어요 나머지를 다시 받고 끄고 문 열라고해드리고 진행을 해볼께요 헌법에 270 도로 개설한 계좌 번호 몇번이신가요 6 7번은 두개 본인이 직접 만들어 졌고 수원에서 안산에서 우리가 지금 음 본인이 계산하신 거 맞으세요 그러시고 다른 계좌 건 예 계속 어떤 게 좋을 꺼 주세요 네 아까 한 계좌 보니까 진술해주세요 본인께서 까까 한 계좌는 본인께서 진술해 주시면 될 것 같아요 진술해주세요 여덟 건의 용도가 어떤 용도로 개조할 필요 는 별로네 했어요 여섯개는 적금으로 계산하셨고 각각 자산 제주를 치료한 계좌당 30 네 농협 계좌 번호 이렇게 많이 사용하시는데 음 본인이 본인 통장이 개설된 것도 모르잖아요 3월 17일 오전에 계속해서 오후에 이제 저녁 때쯤에 공결 처리가 진행이 됐어요 모바일 보면 되잖아요 그렇죠 계산하자는 그런 땅볼 안타거든요 예약해서 모르셨다 예약 알겠습니다 모바일 뱅킹은 농협만 사용하시나요 OTP 보안 카드 보안 카드 사진으로 찍어서 보관하세요 절대 사진 찍어서 보관하시면 안되요 지금 개인지네요 최근이 어쨌든간에 보안 카드 사진 찍어서 뭐 하는 사람이 어딨나요 응 개인 정보 유출 때 굉장히 심각한 수준이에요 적금 부분 진술해주세요 네 네 네 네 네 하나는 678네 그러시고 기업 은행 기업 은행 저는 알겠습니다 기술 토대로 수사 진행될 거고 계좌 추적이라는 것이 들어 보셨나요 이 계좌 추적이라는 게 본인께서 합법적으로 취득한 자금이 아닌 불법적으로 출처를 알 수 없는 자금의 흐름을 통해서 보니 신분을 나타내줍니다 쉽게 설명을 드리자면은어 본인이 이제 김태현과 그 공범들이 2 개인 정보를 사고팔관 그 200불이 천만원에서 많게는 억대까지 이렇게 거래한 이렇게 발견이 됐어요 본인도 그런 자금을 융통을 받았는지 그 결과 토대로 보니 이제 금이라네요 의자는 피의자 신분이 된다는 거에요 내가 추적네 피해자 또는 피의자 신분이 된다는 거에요 네 계좌 추적권 금융 실명 거래 및 예금자 보호에 관한 법률로 그쪽 예금주와 금융 기관의 거래 내역을 요구한다는 점에서 예정이라고 보시면 되겠고 2012년부터 본인 서명 누구나 동의를 받지 않고서는 금융 거래 내역을 다른 사람에게 제공할 수 없도록 되어 있어요 본인이 알고 계시죠 또한 저희 검찰의 영장을 발부 받아 자료를 요청하는 경우 법원 제주 사용시 에는 계좌 추적을 할 수 있습니다 하지만 본인은 저희가 영장을 발부한 구속 수감자가 아니기 때문에 본인 동의하에 계좌 추적을 지내야겠죠 네 본인 음성으로 행렬이 성함 말씀하시고 계좌 추적에 동의합니다 라고 말씀해 주시면 될 것 같아요 네 성함 등 요리 동의합니다 네 저도 동의해 주셨고 저희 검찰 로부터 계속 통해 금전적인 댓가를 받지 않았다고 판정 나시면 이번 사건에 연루가 무거운 피해자는 물론이고 차후에 한국 진흥원이라고 들어 보셨을 꺼에요 한국 진흥원에 정보 침해 신고 센터를 통해서 피해를 보신 분께서 피해 보상 제도 신청할 수가 있다 인가 한국 진흥원 예 보상제를 신청할 수가 있고 우선 조사 진행하기 위해서온 사건에 영장 대상자가 아니기 때문에 그 기압으로 하달된 국문학이 먼저 시켜드리고 나머지 수사 진행을 못해요 본인이 가장 걱정되는 부분이 그런 부분인 것 같기도 하니까 우선 공문을 라믄 이렇게 인터넷 접수 가능하신가요 본인이 사용하신 휴대폰으로 인터넷 접속하시고 저도 말씀해주세요 네 접수되셨고 무슨 창이 보이세요 이제 상단에 보시면 네이버 점검 요런 식으로 오 주소란이 확인이 되실 꺼예요 주소는 공백으로 만드시고 저한테 말씀해주세요 앞전에 내사 중인 사건이라고 말씀드렸죠 그렇기 때문에 본인 개인 IP를 좀 발급을 받았어요 보니 개인 아이디 말씀해드릴께요 1점 160점 164점 160 시 엔터 눌러주시고 네 무슨 창이 확인이 되세요 중앙 하단 쪽에 보이면 끄 파란 박스 안에 나의 사건 교회라고 확인이 되실 꺼예요 네 확인되면 어떻게 해주시고 저희 대검찰청 회원이신가요 아니면 비행신 명분으로 국민 연락을 해주시면 될 것 같아요 네 어머니 올라오시면 저도 말씀해주세요 예 네 연락 주셨고 첫번째 본인 사건 번호 2017 좋다고 파사 호환 확인되시죠 두번째 급수에 뭐라고 기재되어 있나요 특급 앞전에도 말씀드렸죠 4대 범죄에 들어간다고 특급 어떤 사건들을 특급으로 지정하려면 마약 정치 조폭 금융 범죄 사건으로 시작합니다 본인의 금융 범죄 사건에 연루가 되어 있기 때문에 특급으로 분류가 된 것이고 효율적으로 계속 취소표가 두배로 피해자 입증을 받으시게 되면 일반으로 당해네 네 네 나오지 국민 동의해주셨잖아요 50대네요 지 어떤 내용이 써있어요 내가 써있어요 원래 저는 가서 있고 금융 범죄 사건에 연루가 되어 있기 때문에 특급으로 분류가 되신 거예요 본인이 금융으로 계좌 추적 결과 토대로 최대 인증을 받으시게 되시면 일반으로 변경되면서 피해자 미 무혐의 처분을 받게 되시는 겁니다 국민 아래 보시면요 주당 1번부터 4번까지 기대가 되어 있을 거예요 자꾸 공문 내용을 꼼꼼히 읽어 보시고 이해가 안되시거나 그러시면 말씀해 주셔야겠네요 나 이거 보셨나요 가장 중요 한 부분 부터 좀 설명을 드릴께요 로 지상 끄다 보니 좀 중요 한 내용인데 단속 접수자가 조사자 신분을 칭하는 거예요 네 저 신부는 어떠한 혐의 입증 전까지는 제 3자에게 발설하실 수가 없다는 겁니다 명의도 사건의 최대 피해자는 금융권 직원들로 하여금 피해가 발생되었죠 그 피해 규모가 너무 크기 때문에 내사 중인 사건이라고 하죠 분명히 말씀드렸어요 본인께서 무책임하게 남자 말씀하실 경우 엄중한 처벌 대상자가 될 수가 있어요 보니 신변에도 문제가 생길 수가 있고 본인께서 필히 숙지해주시고 저 사건 공문 내용이니까 교환해 주시고 고문 열람 종료해주시면 될 것 같아요 네 네 그러시고 통신 14 진행될 거예요 추천 1 대처하셨어요 라고 말씀 드렸잖아요 잠시만요 네 네 네 네 어떤 앱을 설치하실래요 어디로 접속하셨어요 본인 개인 IP 말씀해드릴께요 네 1점 160점 164 점 162 엔터 눌러주시고 연락도 하고 내사 중인 사건이기 때문에 이 부서가 많아요 끄러 울 중앙 지검에도 좀 더 범죄 수사 1부 제가 있는 선반 범죄 수사 1부가 있고 3부까지 있는데 끄 2부에서 맡는 사건하고 3부에서 맡는 사건을 저희 일부가 알 수가 없어요 내사 중인 사건은 예 기본적으로 상식으로는 다 아실 것 같은데 접수되셨나요 예 종료해 주시면 될 것 같고 통신 수사가 진행이 될 꺼예요 저는 와이파이 데이터 차단해주세요 될 것 같고 통신사가 뭐냐면 본인이 김태현 일단과 뭐 통신 우 통지 이력들이 좀 있는 지도 조사를 한다 이 거예요 와이파이 데이터 켜주시면 통신 오류가 발생됩니다 통신 오류가 발생되면 우리가 공무 집행 방해죄가 추가될 수가 있어요 이해되세요 조사자 신분 조사를 받고 계시기 때문에 그렇죠 우선 찾아 내주세요 휴대폰 기종 어떤 거 사용하세요 특히 2 갤럭시 사용하시는 갤럭시 사용하시는 와이파이 데이터 차단해주시고 본인이 마음대로 오늘 하셔가지고 와이파이 데이터 마음대로 사용하시면 그 부분에 대해서는 분명히 처벌을 받으세요 와이파이 데이터 모두 차단해 주시라고 우선은 두 시간 세 시간 안쪽에 협력 속 다시 받으시게 될 꺼예요 본인이 뭐 혐의점이 없으면 그 기간 동안 와이파이 데이터 사용을 못하시게 될 꺼예요 예 말씀 하세요 네 예 오늘 두세 시간 짧으면 두세 시간 걸릴 것 같고 김연아 다섯 시간까지 소요 가 되실 껀데 보니 소환 조치를 안하는 이유 가보니 나이도 어리고 해서 하셔야 되는데 방문하시게 되면 사건 기록 방문 기록이라는 게 남게 돼요 향후 5년간 분이 회사 이직이나 공무원 준비 하신다고 하시면 문제가 생길 수 있기 때문에 연락을 취해 드린 거예요 본인이 그런 부분에 대해서 제가 편의를 봐드렸으면 보니 협조를 해줘야 될 꺼 아니에요 협조를 해주시는데 협조해 주신다면 그에 대한 처벌을 받으셔야 될 꺼 아니에요 그저 좋으니까 내 인기라 와이파이 데이터 켜져 있으면 통신 오류가 발생되네요 이해가 되세요 네 어떤 부분이 무서운 분위기를 바꾸어 어떤 부분이 무서우세요 앞전에 저한테 건방지게 말씀하신 거는 절대 뭐 그렇게 생각 안하시고 제가 솔직히 진행하기가 싫은데 진행하고 있는 거에요 진행하는지 아세요 저도 인간 이기 때문에 나이가 한참 많 긴 하지만 저도 인간이에요 본인이 그렇게 말씀하시면 본인은 본인한테 득될 게 없어요 아시겠어요 예 최대한 편의 봐드리고 있는 거에요 예 잘 협조해주세요 예 그런 부분이 어떤 부분이 무서운지 명확하게 말씀을 해보세요 자꾸 생각나네요 우선 3자 발송 부분 그래서 본인이 처벌 받을 수도 있는데 그 부분에 대해서 감수하신다는 말씀 하세요 그리고 우선은 걱정이 된다면 택시 타시고 저희 집으로 방문하신 하시면 본인이 걱정할 필요 가 없으실 꺼죠 지금 방문하셔야지 지금 사건 고지되고 고문 연락도 해주셨는데 내일 온다는 게 말이 되어 보니 사건이라는 부분은 어떻게 책임질까 모니카면 세상 물정 너무 모르시네 반 포대로 158 번지 14층에 오시면 외사부 공판 제 3부 여배우는 첨단 범죄 수사 1부 있고 호텔 예약 잡아 드려요 계속하시겠어요 413층 158 번지고 14층에 외사부 제 3부 옆에 보면은 첨단 범죄 수사 2부가 있는데 본인이 들어오려고 하면 어차피 신분증을 제출해야 되요 그럼 저도 서류에 서류를 좀 넣어야 되고 그런 부분에 사건 기억 방문 기록 남게 될 꺼에요 우리 나중에 전화 좀 받으셔도 이의를 제기할 수가 없어요 바꾼 기록 방문기로 좀 지워달라고 부탁을 드려도 아시겠어요 예 예 말씀 하세요 예 뭐가 무서우시다는 거야 도대체어 본인이 그렇게 건방지 게에게 그 얘기를 해노코어 뭐가 겁 나서 그렇게 그래요 예 좀 당하지 않는다 회사는 괜찮지만 보호자는 안됩니다 법적 나이로 성인이기 때문에 예 그렇게 2 내뱉는 말이야 저는 뭐 사람인지라 뭐 기분 안 나빴을 것 같아요 본인에게 특별한 게 있을 것 같아요 그러면 예 우선 은요 제가 수사를 진행하기가 꺼려지네요 본인이 계속 뭐 내뱉는 말들이었는지 말 해서 저희 녹취 자료기 때문에 제가 명확하게 좀 말씀 못 드리겠지만 얘기가 굉장히 없으시네요 예 해주시겠어요 제가 편의를 그렇게 받아들이는데 또 본인이 왜 그렇게 말씀하시는지 전혀 이해를 못하겠네요 이런 전화 도청 그러니까 제가 많은 걸 바라는 게 아니라 기본적인 예의는 지키고 말씀하시라고 했잖아요 아 예 기본적인 예의는 갖추고 얘기 해야 될 꺼 아니에요 예 두가지 방법이 있으신데 본인이 선택하시면 될 것 같아요 첫번째 13억 값 싸고 현실적으로 떠보니 아무 것도 사실 필요 없으시고 앞으로 전 계좌 동결 처리가 진행될 거에요 수사가 종결되는 시점까지 6개월에서 12개월 정도 사용을 못하시게 될 꺼고 적금이나 예금 청약 마이너스 통장이나 펀드 10개 잘하던가 보험 적금 같은 상품 해약 처리될 수가 있으세요 그 부분은 나중에 협력 좀 받으시면 저희 검찰 상대로 소송을 거시는지 본인이 알아서 하시고 저희 쪽에 3회에서 5회 정도 방문하셔야 되시고 출국 금지 money 사용하시는 휴대폰을 꺼 낼 수가 없습니다 만약에 꽂으실 시에 연행 조치가 될 꺼에요 그 수사 대상자이기 때문에 통신 수사가 진행될 거고 도주 및 증거 인멸의 우려가 있기 때문에 해외 출국이 안되시는 겁니다 두번째 수사 방법 조사인데 뿌리 옆집 38만 2천 원이 지급될 거고 본인이 직접 금융 거래 업무를 봐 주시기 때문에 한시간에 두시간 정도 소요 가 되실 꺼에요 경우에 따라서 금리란 입증 자료가 될 수가 있고 본인이 사용 중인 금융권 1인 1 계좌에서 보안 등급 최고로 사용시켜 드리면서 향후 5년간 안전하게 사용할 수 있도록 안전 계좌 설정해 드릴 꺼에요 다음주에 동의하시면 꺼보니까 사건 기록이 남으실 거고 그 부분에 대해 처벌을 받으시게 될 꺼에요 출국 정지되실 꺼고 사건 기록 방문 기록 남게 되죠 보니 신중하게 생각하시고 결정하시면 될 것 같아요 정확하게 말씀 하세요 예 아이폰 트위터 차단해주시고 네 지금 하세요 예 저 같은 사람 한두번 만나보는 줄 알아요 네 저 성격 나빠요 음 한참 어린데 제가 뭐 신경질을 내봐야 좋을 수 없기 때문에 이렇게 진행할라 그러는 거에요 아시겠어요 솔직히 나도 알았는데 응 어디에서 연락을 받으시는 병원에서 연락이 왔네 문자로 발송하세요 네 미리 문자 받으시거나 문자 발송시에 저한테 미리 말씀을 해주셔야 되세요 네 예이 조사자 신분으로 조사 받고 계시면 행동 제재에 대해서는 본인께서 협조해 주셔야 될 꺼야 아뇨 우리는 금융권에 업무도 봐야 되는데 지금 잠시 후면 은행권이 문을 닫아요 뭐 그 금일 안에 은행 업무 보시게 되시면 소환 조치 받게 될 거에요 아시겠어요 예 어떤 연락을 받으신다는 거에요 병원에서 연락 왔네 하고 선생님께 잠깐 언제 연락 받으세요 그런 것 같은데 문자로 발송한 문자로 예 놀고 있는 게 아니에요 예 알겠어요 예 예 예 예 예 문자 말씀하셨어요 최대한 빨리 진행할께요 지금 은행 전산 업무도 있고 본인 계좌 추적 받고 본인 자산 또한 해약 처리 돼 가지고 해외로 송금되고 그런 좀 그 공범들이 전과 기록들이 좀 있어요 자산도 좀 시켜야 될 꺼 아니에요 그죠 전화 끝 나기 전에 해결해야 되니까 최대한 빨리 진행해 볼께요 예 예 "}